Repository: blankon-packages/california
Catalog: help/*/*.po
Languages: ca, cs, de, es

source: Find the date or time on your calendar when the event will occur, and <em>double-click</em> that portion of the calendar.
ca: Cerqueu la data o hora al calendari que es produirà la cita, i feu <em>doble clic</em> a aquesta part del calendari.
cs: Najděte v kalendáři datum nebo čas, kdy tato událost nastane, a <em>dvojitě klikněte</em> na tuto část kalendáře.
de: Suchen Sie in Ihrem Kalender nach dem Datum und der Zeit des Termins und klicken Sie doppelt in diesen Bereich des Kalenders.
es: Encuentre la fecha y la hora en su calendario de cuándo ocurrirá el evento y haga una<em>doble pulsación</em> en esa parte del calendario.

source: Press the <gui>Plus</gui> button in the upper-right portion of <app>California's</app> <gui>menu bar</gui>.
ca: Premeu el botó <gui>Més</gui> a la part superior dreta de la barra del menú del <app>California</app>.
cs: Zmáčkněte tlačítko <gui>+</gui> v pravé horní části <gui>nabídkové lišty</gui> aplikace <app>California</app>.
de: Klicken Sie auf das <gui>Plus</gui>-Symbol im rechten oberen Bereich der <gui>Menüleiste</gui> von <app>California</app>.
es: Pulse el botón<gui>Más</gui> en la parte superior derecha de la <gui>barra de menú</gui> de <app>California</app>.

source: Press <keyseq><key>Ctrl</key><key>N</key></keyseq>.
ca: Premeu <keyseq><key>Ctrl</key><key>N</key></keyseq>.
cs: Zmáčkněte <keyseq><key>Ctrl</key><key>N</key></keyseq>.
de: Drücken Sie <keyseq><key>Ctrl</key><key>N</key></keyseq>.
es: Pulse <keyseq><key>Ctrl</key><key>N</key></keyseq>.

source: The <em>Quick Add</em> window will appear.
ca: La finestra <em>Afegeix ràpidament</em> apareixerà.
cs: Objeví se okno <em>Rychlé přidání</em>.
de: Das <em>Schnell hinzufügen</em>-Fenster erscheint.
es: Aparecerá la ventana de <em>Añadir rápidamente</em>.

source: Enter the details of your event. You can describe the event using natural language:
ca: Introduïu els detalls de la cita. Podeu descriure la cita utilitzant llenguatge natural:
cs: Zadejte údaje události. Můžete ji popsat přirozeným jazykem:
de: Geben Sie die Details zu Ihrem Termin ein. Sie können den Termin in einfacher Sprache beschreiben:
es: Introduzca los detalles de su evento. Puede describir el evento utilizando lenguaje natural:

source: Examples of one-time events
ca: Exemples de cites d'una sola vegada
cs: Příklady jednorázových událostí
de: Beispiele für einmalige Termine
es: Ejemplos de eventos de sólo una vez

source: If you double-clicked on the specific date and time you want an event to occur, just type out the details of the event:
ca: Si feu doble clic a la data o hora específica de quan voleu que es produeixi la cita, només heu d'introduir els detalls de la cita:
cs: V případě, že jste dvojitě klikli na konkrétní datum a čas, ve které chcete, aby se událost stala, stačí pak jen zadat popis události:
de: Wenn Sie doppelt auf das jeweilige Datum und die Zeit geklickt haben, an dem ein Termin gesetzt werden soll, geben Sie einfach die Details dazu ein:
es: Si pulsa dos veces en la fecha y hora específica en la que quiere que el evento suceda, simplemente escriba los detalles del evento:

source: <em>Meet James at the movies.</em>
ca: <em>Quedar amb Jaume al cinema.</em>
cs: <em>Setkat se s Janou na promítání filmu</em>.
de: <em>Alexander vor dem Kino treffen.</em>
es: <em>Encontrarme con James en el cine.</em>

source: If you selected the <gui>Plus</gui> button or pressed <keyseq><key>Ctrl</key><key>N</key></keyseq>, you will need to also enter the event's date and time:
ca: Si heu seleccionat el botó <gui>Més</gui> o heu premut <keyseq><key>Ctrl</key><key>N</key></keyseq>, us caldrà introduir també la data i hora de la cita:
cs: Pokud jste použili tlačítko <gui>+</gui> nebo zmáčkli <keyseq><key>Ctrl</key> <key>N</key></keyseq>, budete muset zadat také datum a čas události:
de: Wenn Sie auf den <gui>Plus</gui>-Knopf geklickt oder <keyseq><key>Strg</key><key>N</key></keyseq> gedrückt haben, müssen Sie nun das Datum und die Zeit des Termins eingeben:
es: Si ha elegido el botón <gui>Más</gui> o ha pulsado<keyseq><key>Ctrl</key><key>N</key></keyseq>, necesitará también introducir la fecha y hora del evento.

source: <em>Go to Jeff and Mindy's wedding on October 26th at 4:00pm</em>
ca: <em>Anar a la boda d'en Joan i Cristina el 26 d'octubre a les 16.00</em>
cs: <em>Zajít na svatbu Pepy a Moniky 26. října v 16.00 hod.</em>
de: <em>Zur Hochzeit von Romeo und Julia am 26. Oktober um 16:00 Uhr gehen</em>
es: <em>Asistir a la boda de Jeff y Mindy el 26 de octubre a las 4:00pm</em>

source: You can also define how long the event takes place:
ca: També podeu definir la duració d'una cita:
cs: Můžete také určit, jak dlouho má událost probíhat:
de: Sie können außerdem festlegen, wie lange der Termin dauert:
es: También puede definir cuánto durará el evento:

source: <em>Visit Alice at office on November 1st from 1pm to 2:30pm</em>
ca: <em>Visitar Alícia a la seva oficina l'1 de novembre de 13.00 a les 14.30.</em>
cs: <em>Schůzka s p. Lomikarem v práci 1. prosince od 13 do 14:30</em>
de: <em>Treffen mit Anja im Büro am 1. November von 13 Uhr bis 14:30 Uhr</em>
es: <em>Visitar a Alicia en la oficina el 1 de noviembre desde la 1pm hasta las 2:30pm</em>

source: Examples of recurring events
ca: Exemples de cites repetitives
cs: Příklady opakujících se událostí
de: Beispiele für sich wiederholende Termine
es: Ejemplos de eventos recurrentes

source: <em>Take out the trash every Tuesday at 7:30am</em>
ca: <em>Treure la brossa cada dijous a les 7.30</em>
cs: <em>Vynést smetí každé úterý v 7:30</em>
de: <em>Jeden Dienstag um 7:30 Uhr den Müll rausbringen</em>
es: <em>Sacar la basura todos los martes a las 7:30pm</em>

source: <em>Swimming class every Tuesday and Thursday at 6:00pm</em>
ca: <em>Natació cada dimarts i dijous a les 18.00</em>
cs: <em>Kurz lukostřelby každé úterý a čtvrtek v 6 odpoledne</em>
de: <em>Schwimmunterricht jeden Dienstag und Donnerstag um 18:00 Uhr</em>
es: <em>Clase de natación cada martes y jueves a las 6:00pm</em>

source: <em>Meet at Barney's every Monday at 9am until December 1st</em>
ca: <em>Trobar-se a la cafeteria la Nena cada dilluns a les 9 fins l'1 de desembre</em>
cs: <em>Navštívit babičku každé pondělí v 9 dopoledne až do 1. prosince</em>
de: <em>Café jeden Montag um 9 Uhr bis zum 1. Dezember</em>
es: <em>Reunión donde Barney cada lunes a las 9am hasta el 1 de diciembre</em>

source: If you want to enter specific details regarding the event, select <gui>Edit</gui>. See the <link href="cal-event-edit.page">Edit an Event</link> page for information about editing events.
ca: Si voleu introduir detalls específics d'aquesta cita, seleccioneu <gui>Edita</gui>. Visiteu la pàgina <link href="cal-event-edit.page">Edita una cita</link> per informació sobre com editar cites.
cs: Jestli chcete zadat konkrétní údaje týkající se události, zvolte <gui>Upravit</gui>. Informace o úpravách událostí viz stránka <link href="cal-event-edit.page">Úprava události</link>.
de: Wenn Sie bestimmte Details dieses Termins ändern wollen, klicken Sie auf <gui>Bearbeiten</gui>. In <link href="cal-event-edit.page">Einen Termin bearbeiten</link> finden Sie weitere Informationen zur Bearbeitung von Terminen.
es: Si desea introducir detalles específicos de acuerdo al evento, elija <gui>Editar</gui>. Consulte la página <link href="cal-event-edit.page">Editar un evento</enlace> con información acerca de la edición de eventos.

source: After you have entered your event details, press <gui>Create</gui>. <app>California</app> will use the information that you have entered to create the event on your calendar.
ca: Un cop introduïts els detalls de la cita, premeu <gui>Crea</gui>. El <app>California</app> usarà la informació que heu introduït per crear una cita al calendari.
cs: Po té, co zadáte údaje události, zmáčkněte <gui>+</gui>. <app>California</app> použije informace, které jste zadali, k vytvoření události v kalendáři.
de: Klicken Sie auf <gui>Anlegen</gui>, wenn Sie die Details zum Termin eingegeben haben. <app>California</app> verwendet die von Ihnen eingegebenen Informationen, um den Termin in Ihrem Kalender zu erstellen.
es: Después de haber introducido los detalles del evento, pulse <gui>Crear</gui>. <app>California</app> usará la información que introduzca para crear el evento en su calendario.

source: By default, the <em>Quick Add</em> feature will create events that last for one hour. You may wish to adjust the duration of your events or add additional details. See the <link href="cal-event-edit.page">Edit an Event</link> page for more information about editing events.
ca: Per defecte, l'opció <em>Afegeix ràpidament</em> crearà cites d'una hora de duració. És possible que vulgueu ajustar la duració de les cites o afegir-hi detalls addicionals. Vegeu la pàgina <link href="cal-event-edit.page">Edita una cita</link> per a més informació sobre l'edició de cites.
cs: Standardně vytvoří funkce <em>Rychle přidat</em> událost trvající hodinu. Možná budete chtít délku upravit, nebo přidat nějaké jiné údaje. Další informace o úpravách událostí najdete na stránce <link href="cal-event-edit.page">Úprava události</link>.
de: In der Voreinstellung werden Termine mit dem <em>Schnell hinzufügen</em>-Funktionsmerkmal für die Dauer einer Stunde erstellt. In <link href="cal-event-edit.page">Einen Termin bearbeiten</link> finden Sie weitere Informationen darüber, wie Sie die Dauer eines Termins ändern können.
es: De manera predeterminada, la característica <em>Agregar rápidamente</em> creará eventos que duren una hora. Tal vez quiera ajustar la duración del evento o añadir detalles adicionales. Consulte la página <link href="cal-event-edit.page">Editar un evento</link> para obtener mas información acerca de la edición de eventos.

source: Delete an event from your calendar.
ca: Suprimir una cita del calendari.
cs: Jak smazat událost z kalendáře.
de: Einen Termin aus Ihrem Kalender entfernen.
es: Eliminar un evento de su calendario.

source: Remove an Event
ca: Suprimir una cita
cs: Odstranění události
de: Einen Termin entfernen
es: Eliminar un evento

source: This page describes how to remove events from your calendar.
ca: Aquesta pàgina descriu com suprimir cites del calendari.
cs: Tato stránka popisuje, jak odstranit událost z kalendáře.
de: So entfernen Sie Termine aus Ihrem Kalender.
es: Esta página describe cómo eliminar eventos de un calendario.

source: Removing an event from your calendar is permanent. It is not possible to restore an event that you have deleted.
ca: Suprimir una cita del calendari té caràcter permanent. No és possible recuperar una cita que heu suprimit.
cs: Odstranění události z kalendáře je trvalé. Když ji smažete, není žádná možnost, jak ji obnovit zpátky.
de: Das Entfernen von Terminen aus Ihrem Kalender ist unwiderruflich. Es ist nicht möglich, einen Termin wiederherzustellen, den Sie gelöscht haben.
es: La eliminación de un evento del calendario es permanente. No es posible restaurar un evento que se ha eliminado.

source: Here is how to remove an event or a series of recurring events:
ca: Com suprimir una cita o una sèrie de cites repetitives:
cs: Zde je postup, jak odstranit událost nebo řadu opakujících se událostí:
de: So entfernen Sie einen Termin oder eine Reihe von sich wiederholenden Terminen:
es: Aquí se indica cómo eliminar un evento de una serie de eventos recurrentes:

source: Find the event you want to remove from your calendar.
ca: Cerqueu la cita que voleu suprimir del calendari.
cs: Vyhledejte událost, kterou chcete z kalendáře odstranit.
de: Suchen Sie in Ihrem Kalender nach dem zu entfernenden Termin.
es: Busque el evento que quiera eliminar del calendario.

source: Select <gui>Delete</gui>. If you are deleting a one-time event that does not repeat, the event will be deleted immediately. If you are deleting a recurring event, you will have other options:
ca: Seleccioneu <gui>Suprimeix</gui>. Si esteu suprimint un cita d'una vegada que no es repeteix, la cita es suprimirà immediatament. Si esteu suprimint una cita repetitiva, tindreu altres opcions:
cs: Zmáčkněte <gui>Smazat</gui>. Pokud mažete jednorázovou událost, která se neopakuje, událost se smaže okamžitě. Když ale mažete opakující se událost, dostanete na výběr:
de: Klicken Sie auf <gui>Löschen</gui>. Wenn Sie einen sich nicht wiederholenden Termin löschen, wird dieser unmittelbar gelöscht. Wenn Sie einen sich wiederholenden Termin löschen, stehen weitere Optionen zur Verfügung:
es: Seleccione <gui>Eliminar</gui>. Si está eliminando un evento de Una sola vez que no se repite, el evento se eliminará inmediatamente. Si quiere eliminar un evento recurrente, tendrá otras opciones.

source: <gui>Delete This Event</gui>. This will delete only this single event. All other recurring events in this series, both events from the future and events from the past, will not be changed.
ca: <gui>Suprimeix aquesta cita</gui>. Això suprimirà únicament aquesta cita. La resta de cites repetitives d'aquesta sèrie, tant cites futures com del passat, no es canviaran.
cs: Smazat <gui>Tuto událost</gui>. Smaže se jen tato jediná událost. Všechna ostatní opakování události v této sérii, jak v minulosti, tak v budoucnu, zůstanou nezměněna.
de: <gui>Dieser Termin</gui>. Dadurch wird nur dieser einzelne Termin gelöscht. Alle weiteren Wiederholungen des Termins, sowohl in der Vergangenheit wie in der Zukunft, bleiben unangetastet.
es: <gui>Eliminar éste evento</gui>. Esta acción eliminará solamente éste único evento. Todas las demás apariciones del evento en esta serie, que suceden en el futuro y en el pasado no se modificarán.

source: <gui>Delete This and Future Events</gui>. This will delete this event, as well as future events in this series. Events that occurred in the past will not be changed.
ca: <gui>Suprimeix aquesta i les cites futures</gui>. Això suprimirà aquesta cita, així com futures cites de la sèrie. No es canviaran les cites que ja s'han produït.
cs: Smazat <gui>Tuto a budoucí události</gui>. Tím se smažou tato událost a k tomu všechny události v budoucnu v této sérii. Události, které proběhly v minulosti, zůstanou nezměněny.
de: <gui>Diesen und alle zukünftigen Termine</gui>. Dadurch wird dieser Termin und alle zukünftigen Wiederholungen gelöscht. Termine, die in der Vergangenheit liegen, bleiben unangetastet.
es: <gui>Eliminar éste y futuros eventos</gui>. Esta acción eliminará éste evento y también todos los eventos futuros en esta serie. Los eventos que ocurren en el pasado no se modificarán.

source: <gui>Delete All Events</gui>. This will delete all events in this series, including events that occurred in the past.
ca: <gui>Suprimeix totes les cites</gui>. Això suprimirà totes les cites de la sèrie, incloent-hi les cites ja han succeït.
cs: Smazat <gui>Všechny události</gui>. Tím se smažou všechny události v této sérii, včetně událostí, které proběhly v minulosti.
de: <gui>Alle Termine</gui>. Dadurch werden alle zu diesem Eintrag gehörenden Termine gelöscht, auch jene, die in der Vergangenheit liegen.
es: <gui>Eliminar todos los eventos</gui>. Esta acción eliminará todos los eventos de esta serie, incluyendo los eventos que sucedieron en el pasado

source: If you do not want to remove an event, select <gui>Cancel</gui>.
ca: Si no voleu suprimir una cita, seleccioneu <gui>Cancel·la</gui>.
cs: Pokud událost nechcete odstranit, zvolte <gui>Zrušit</gui>.
de: Wenn Sie keinen Termin löschen wollen, klicken Sie auf <gui>Abbrechen</gui>.
es: Si no quiere eliminar un evento, seleccione <gui>Cancelar</gui>.

source: You will not be able to delete events that are part of certain web-based calendar feeds. For example, if you subscribe to a friend's Google Calendar, but do not have permission to edit events on your friend's calendar, you will not be able to delete their events from your view of their calendar.
ca: No podreu suprimir cites que són part de certs canals de calendaris web. Per exemple, si us subscriviu al Google Calendar d'un amic, però no teniu permís per editar les cites del calendari del vostre amic, no podreu suprimir les cites del seu calendari.
cs: Nebudete moci mazat události, které jsou součástí některých webových kalendářů. Například, když si přihlásíte kamarádův kalendář Google, ke kterému nemáte oprávnění pro úpravy událostí, nebudete moci z tohoto kalendáře události mazat.
de: Sie können keine Termine aus webbasierten Kalenderquellen bearbeiten. Beispielsweise haben Sie den Google-Kalender eines Freundes abonniert, verfügen aber nicht über die Rechte, Termine in dessen Kalender zu bearbeiten. In diesem Fall können Sie die Details der Termine nicht ändern.
es: No podrá eliminar eventos que sean parte de ciertos proveedores de calendarios basado en la web. Por ejemplo, si se ha suscrito al calendario de Google de un amigo pero no tiene los permisos para editar eventos en el calendario de su amigo, no podrá eliminar aquellos eventos de la vista del calendario.

source: If you want to not see certain types of events on your calendar, review how to <link xref="cal-hide-a-calendar">hide a calendar from view</link>.
ca: Si no voleu veure certs tipus de cites al calendari, reviseu com <link xref="cal-hide-a-calendar">amagar un calendari de la visualització</link>.
cs: V případě, že nechcete v kalendáři vidět konkrétní typy událostí, podívejte se, jak <link xref="cal-hide-a-calendar">skrýt kalendář v zobrazení</link>.
de: Wenn Sie in Ihrem Kalender nicht alle Ereignistypen sehen wollen, können Sie <link xref="cal-hide-a-calendar">einen Kalender in der Ansicht verbergen</link>.
es: Si no quiere ver ciertos tipos de eventos en su calendario, consulte cómo <link xref="cal-hide-a-calendar">ocultar un calendario de la vista</link>.

source: Simplify your calendar's interface.
ca: Simplifiqueu la interfície del calendari.
cs: Jak si zjednodušit rozhraní kalendáře.
de: Vereinfachen Sie die Oberfläche Ihres Kalenders.
es: Simplifica la interface del calendario.

source: Hide a Calendar From View
ca: Amagar un calendari de la visualització
cs: Skrytí kalendáře v zobrazení.
de: Einen Kalender in der Ansicht verbergen
es: Ocultar un calendario de la vista

source: If you keep track of more than one calendar, your calendar may get cluttered with events. This can make it hard to read your calendar.
ca: Si voleu seguir més d'un calendari, el vostre calendari pot acabar amb masses cites. Això pot fer que el calendari sigui difícil de llegir.
cs: V případě, že sledujete více kalendářů, můžete začít mít zmatek v událostech. Kalendáře se vám pak budou špatně číst.
de: Wenn Sie mehrere Kalender im Auge behalten müssen, kann die Ansicht mit Terminen regelrecht vollgestopft sein, was die Lesbarkeit erschwert.
es: Si hace el seguimiento de más de un calendario, su calendario puede estar abarrotado de eventos. Esto puede hacer difícil la lectura del calendario.

source: If you want to make it easier to see only certain types of events, you can <em>hide a calendar</em>. This will temporarily remove the calendar from view, but it will not delete the calendar, and all of the calendar's events will remain intact.
ca: Si voleu fer més senzill veure només cert tipus de cites podeu <em>amagar un calendari</em>. Això suprimirà el calendari temporalment de la visualització, però no el suprimirà, i totes les cites del calendari romandran intactes.
cs: Jestli si chcete zjednodušit prohlížení jen konkrétních typů událostí, můžete některé <em>kalendáře skrýt</em>. Tím se kalendáře ze zobrazení dočasně odeberou, ale nesmažou a jejich události zůstanou nedotčené.
de: Wenn Sie es sich erleichtern wollen, nur bestimmte Termintypen zu betrachten, können Sie einen <em>Kalender verbergen</em>. Dadurch wird der Kalender vorübergehend aus der Ansicht entfernt, aber nicht tatsächlich gelöscht. Sämtliche Termine des Kalenders bleiben intakt.
es: Si quiere hacer mas fácil de ver solamente ciertos tipos de eventos, puede <em>Ocultar un calendario</em>. Esto quitará temporalmente el calendario de la vista, pero no eliminará el calendario, y todos los eventos del calendario permanecerán intactos.

source: Hide a Calendar From View:
ca: Amaga un calendari de la visualització:
cs: Abyste kalendář skryli v zobrazení:
de: So verbergen Sie einen Kalender in der Ansicht:
es: Ocultar un calendario de la vista:

source: Click the <gui>Calendar</gui> icon in the upper-right portion of <app>California's</app> menu bar. A list of your current calendars will appear in a new window.
ca: Feu clic a la icona <gui>Calendari</gui> a la part superior dreta de la barra del menú del <app>California</app>. La llista de calendaris actuals apareixerà en una finestra nova.
cs: Klikněte na ikonu <gui>Kalendář</gui> v pravé horní části nabídkové lišty aplikace <app>California</app>. V novém okně se zobrazí seznam vašich aktuálních kalendářů.
de: Klicken Sie auf das <gui>Kalender</gui>-Symbol im rechten oberen Bereich der <gui>Menüleiste</gui> von <app>California</app>. Eine Liste Ihrer aktuellen Kalender erscheint in einem neuen Fenster.
es: Pulse en el icono <gui>Calendario</gui> en la parte superior derecha de la barra de menú de <app>California</app>. Aparecerá una lista de los calendarios actuales en una nueva ventana.

source: Identify the calendar that you want to hide.
ca: Identifiqueu el calendari que voleu amagar.
cs: Najděte kalendář, který chcete skrýt.
de: Suchen Sie nach dem Kalender, den Sie verbergen wollen.
es: Identifique el calendario que quiere ocultar.

source: Unmark the check box next to the calendar that you wish to hide.
ca: Desmarqueu la casella de selecció del costat del calendari si voleu amagar-lo.
cs: Zrušte zaškrtnutí políčka vedle kalendáře, který chcete skrýt.
de: Deaktivieren Sie das Ankreuzfeld neben dem Kalender, den sie verbergen wollen.
es: Desmarque la casilla junto al calendario que quiere ocultar.

source: Click <gui>Close</gui>.
ca: Feu clic a <gui>Tanca</gui>.
cs: Klikněte na <gui>Zavřít</gui>.
de: Klicken Sie auf <gui>Schließen</gui>.
es: Pulse <gui>Cerrar</gui>.

source: The calendar that you selected will now be hidden from view.
ca: El calendari que heu seleccionat s'amagarà de la visualització.
cs: Kalendář, který jste vybrali, bude nyní v zobrazení skrytý.
de: Der von Ihnen gewählte Kalender wird nun in der Ansicht verborgen.
es: El calendario que seleccionó ahora estará oculto a la vista.

source: To make a calendar visible again, complete the same steps, but <em>check the box</em> next to the calendar that you want to see.
ca: Per fer que un calendari sigui visible de nou, feu els mateixos passos, però <em>marqueu el quadre de verificació<em> del costat del calendari que voleu veure.
cs: Abyste kalendář znovu zviditelnili, projděte stejné kroky, ale políčko vedle kalendáře, který chcete vidět <em>zaškrtněte</em>.
de: Um einen Kalender wieder anzuzeigen, führen Sie die gleichen Schritte aus, aber aktivieren Sie das <em>Ankreuzfeld</em> des Kalenders, der wieder angezeigt werden soll.
es: Para hacer un calendario visible otra vez, complete los mismos pasos, pero <em>marque la casilla</em> junto al calendario que quiere ver.

source: Calendar
ca: Calendari
cs: Kalendář
de: Kalender
es: Calendario

source: California's
ca: California
cs: California
de: California
es: California
