Repository: blankon-packages/california
Catalog: help/*/*.po
Languages: ca, cs, de, es

# _
source: translator-credits
cs: Marek Černocký <marek@manet.cz>
de: Mario Blättermann <mario.blaettermann@gmail.com>, 2016
es: Alejandro Pedraza <m.a.pedraza@openmailbox.org>, 2016 Roberto Jimenez <roberto.jimenez.c93@hotmail.com>, 2016 Daniel Mustieles <daniel.mustieles@gmail.com>, 2016

source: Sync or display web-based calendar feeds.
ca: Sincronitzar o visualitzar canals de calendaris web.
cs: Jak synchronizovat nebo zobrazit webové kalendáře.
de: Webbasierte Kalenderquellen anzeigen oder abgleichen.
es: Sincronizar o mostrar proveedores de calendarios basados en web

source: Add a Calendar
ca: Afegir un calendari
cs: Přidání kalendáře
de: Einen Kalender hinzufügen
es: Añadir un calendario

source: By default, <app>California</app> includes two calendars: a <em>Personal</em> calendar and a <em>Birthdays &amp; Anniversaries</em> calendar. You can add or sync other calendars, as well:
ca: Per defecte, el <app>California</app> inclou dos calendaris: un calendari <em>Personal</em> i un calendari d'<em>Aniversaris i commemoracions</em>. Podeu afegir o sincronitzar altres calendaris, com també:
cs: Ve výchozím stavu obsahuje <app>California</app> dva kalendáře: <em>Osobní</em> a <em>Narozeniny a výročí</em>. Můžete si přidat nebo synchronizovat i další kalendáře, včetně:
de: In der Voreinstellung enthält <app>California</app> zwei Kalender: Einen <em>persönlichen</em> Kalender und einen Kalender für <em>Geburtstage und Jahrestage</em>. Sie können auch weitere Kalender hinzufügen oder abgleichen:
es: De manera predeterminada, <app>California</app> incluye dos calendarios: un calendario <em>Personal</em>y un calendario de <em>cumpleaños y aniversarios</em>. También puede agregar o sincronizar otros calendarios:

source: Add a Google calendar
ca: Afegeix un Google Calendar
cs: Přidání kalendáře Google
de: Einen Google-Kalender hinzufügen
es: Añadir un calendario de Google

source: Adding a Google calendar to <app>California</app> will both add and <em>sync</em> the calendar. If you add an event in <app>California</app>, the event will appear in your Google calendar. Likewise, if you add or edit an event in your Google calendar, those changes will also be updated in <app>California</app>.
ca: Quan afegiu un calendari del Google al <app>California</app> s'afegirà i es <em>sincronitzarà</em> el calendari. Si afegiu una cita al <app>California</app>, la cita apareixerà al calendari del Google. Igualment, si afegiu o editeu una cita al calendari del Google, aquests canvis s'actualitzaran també al <app>California</app>.
cs: Přidáním kalendáře Google do aplikace <app>California</app> se kalendář nejen přidá, ale zajistí se také jeho <em>synchornizace</em>. Když přidáte nějakou událost v aplikaci <app>California</app>, objeví se i ve webové verzi kalendáře Google. A naopak, když přidáte nebo upravíte událost na webu, promítnou se tyto změny do aplikace <app>California</app>.
de: Durch Hinzufügen eines Google-Kalenders zu <app>California</app> wird dieser sowohl hinzugefügt als auch <em>abgeglichen</em>. Wenn Sie einen Termin in <app>California</app> hinzufügen, erscheint dieser in Ihrem Google-Kalender. Auf ähnliche Weise wird beim Hinzufügen oder Bearbeiten eines Termins in Ihrem Google-Kalender dieser auch in <app>California</app> hinzugefügt beziehungsweise aktualisiert.
es: Al agregar un calendario de Google a <app>California</app>, hará que el calendario se agregue y se<em>sincronice</em>. Si agrega un evento en <app>California</app>, el evento aparecerá en el calendario de Google. De la misma manera, al agregar o editar un evento en el calendario de Google, el mismo cambiará y se actualizará en <app>California</app>.

source: Follow these steps to syncronize your Google calendar with <app>California</app>:
ca: Seguiu aquests passos per sincronitzar el Google Calendar amb el <app>California</app>:
cs: Postupujte podle těchto kroků, když chcete synchronizovat svůj kalendář Google s aplikací <app>California</app>:
de: So gleichen Sie Ihren Google-Kalender mit <app>California</app> ab:
es: Siga estos pasos para sincronizar su calendario de Google con <app>California</app>:

source: Select <gui>Google Calendar</gui> and click <gui>Add</gui>.
ca: Seleccioneu <gui>Google Calendar</gui> i feu clic a <gui>Afegir</gui>.
cs: Vyberte <gui>Kalendář Google</gui> a klikněte na <gui>Přidat</gui>.
de: Wählen Sie <gui>Google-Kalender</gui> und klicken Sie auf <gui>Hinzufügen</gui>.
es: Seleccione <gui>Calendario de Google</gui> y pulse <gui>Añadir</gui>.

source: Enter your Google account name and Google password. Click <gui>Login</gui>.
ca: Introduïu el nom del compte de Google i la contrasenya. Feu clic a <gui>Entra</gui>.
cs: Zadejte název svého účtu u Googlu a své heslo pro něj. Klikněte na <gui>Přihlásit se</gui>.
de: Geben Sie Ihren Google-Kontonamen und das zugehörige Passwort ein. Klicken Sie auf <gui>Anmelden</gui>.
es: Introduzca su nombre de cuenta de Google y su contraseña. Pulse en <gui>Iniciar sesión</gui>.

source: If you have entered the proper credentials, <app>California</app> will indicate that your account has been authenticated. If you have mis-typed your Google password, you will need to enter your password again.
ca: Si heu introduït les credencials correctament, el <app>California</app> us indicarà que el vostre compte està autenticat. Si heu introduït incorrectament la contrasenya de Google, caldrà que introduïu la contrasenya de nou.
cs: Když zadáte správné přístupové údaje, <app>California</app> vám dá najevo, že účet byl ověřen. Pokud se při zadávání hesla spletete, budete jej muset zadat znovu.
de: Wenn Sie die korrekten Anmeldedaten eingegeben haben, zeigt <app>California</app> an, dass Ihr Konto legitimiert wurde. Sollte das eingegebene Passwort falsch gewesen sein, werden Sie erneut um die Eingabe gebeten.
es: Si ha introducido las credenciales apropiadas, <app>California</app> le indicará que su cuenta se ha autenticado. Si ha escrito erróneamente su clave de Google necesitará introducirla nuevamente.

source: Your default Google account calendar will appear in a window of <gui>My Calendars</gui>. If you also subscribe to other calendars through your Google account, those calendars will also appear in a list of <gui>Other available calendars</gui>.
ca: El calendari del vostre compte de Google predeterminat apareixerà a la finestra <gui>Els meus calendaris</gui>. Si us subscriviu a altres calendaris mitjançant el compte de Google, aquests calendaris apareixeran a la llista <gui>Altres calendaris disponibles</gui>.
cs: Váš výchozí kalendář na účtu u Googlu se objeví v okně <gui>Moje kalendáře</gui>. Pokud máte přihlášené i jiné kalendáře z účtu Googlu, objeví se i tyto v seznamu <gui>Ostatní dostupné kalendáře</gui>.
de: Ihr voreingestellter Google-Kalender erscheint in einem Fenster in <gui>Meine Kalender</gui>. Wenn Sie weitere Kalender über Ihr Google-Konto abonniert haben, erscheinen diese ebenfalls in der Liste <gui>Andere verfügbare Kalender</gui>.
es: Su calendario de la cuenta de Google predeterminada aparecerá en una ventana de <gui>Mis calendarios</gui>. Si también está suscrito a otros calendarios a través de su cuenta de Google, esos calendarios aparecerán en una lista de <gui>Otros calendarios disponibles</gui>.

source: Select all of the calendars that you wish to sync, and select <gui>Subscribe</gui>.
ca: Seleccioneu tots els calendaris que voleu sincronitzar, i seleccioneu <gui>Subscriu-m'hi</gui>.
cs: Vyberte všechny kalendáře, které si přejte synchronizovat a vyberte <gui>Přihlásit</gui>.
de: Wählen Sie alle Kalender aus, die Sie abgleichen wollen, und klicken Sie auf <gui>Abonnieren</gui>.
es: Seleccione todos los calendarios que quiere sincronizar y pulse <gui>Suscribir</gui>.

source: You may also be prompted to enter your Google password one additional time. This will save your password into your computer so that you don't have to enter it again.
ca: És possible que se us demani introduir la contrasenya de Google un altre cop. Això desarà la contrasenya a l'ordinador de manera que no us caldrà introduir-la de nou.
cs: Může se stát, že budete ještě jednou požádání o své heslo ke Googlu. Po té se již heslo uloží a nebudete jej muset znovu zadávat.
de: Möglicherweise werden Sie ein weiteres Mal darum gebeten, Ihr Google-Passwort einzugeben. Dadurch wird das Passwort auf Ihrem Rechner gespeichert, so dass Sie es nicht immer wieder eingeben müssen.
es: También se le pedirá que introduzca su contraseña de Google una vez mas. Esto guardará su clave en su equipo por lo que no necesitará introducirla nuevamente.

source: Your primary Google calendar will fully sync between <app>California</app> and your Google calendar. However, you may or may not have the proper permissions for any <gui>Other available calendars</gui> to fully sync between <app>California</app> and your Google calendars. Consult the <link href="https://support.google.com/calendar/">Google Calendar Help Center</link> if you encounter any problems with syncing any of the calendars in your list of <gui>Other available calendars</gui>.
ca: El calendari primari de Google es sincronitzarà completament entre el <app>California</app> i el Google Calendar. Tanmateix, podeu tenir o no tenir els permisos adequats perquè qualsevol dels <gui>Altres calendaris disponibles</gui> es sincronitzi completament entre el <app>California</app> i els calendaris de Google. Consulteu el <link href="https://support.google.com/calendar/">Centre d'ajuda del Google Calendar</link> si us trobeu amb qualsevol problema sincronitzant els calendaris de la llista <gui>Altres calendaris disponibles</gui>.
cs: Váš hlavní kalendář Google bude mezi aplikací <app>California</app> a službou Googlu plně synchronizován. U <gui>Dalších dostupných kalendářů</gui> tomu tak ale být nemusí, záleží jestli k nim máte příslušná oprávnění. Pokud se u těchto kalendářů vyskytne při synchronizaci nějaký problém, zkuste se podívat do <link href="https://support.google.com/calendar/">Centra nápovědy ke kalendáři Google</link>.
de: Ihr primärer Google-Kalender wird vollständig mit <app>California</app> abgeglichen. Eventuell haben Sie keine ausreichenden Zugriffsrechte für den vollständigen Abgleich der <gui>Anderen verfügbare Kalender</gui> zwischen <app>California</app> und Ihren Google-Kalendern. In der <link href="https://support.google.com/calendar/#topic=3417969">Hilfe zum Google-Kalender</link> finden Sie Problemlösungen für den Abgleich der <gui>Anderen verfügbaren Kalender</gui>.
es: Su calendario principal de Google sincronizará en su totalidad con <app>California</app> Sin embargo puede tener o no los permisos apropiados para cualquiera de los <gui>Otros calendarios disponibles</gui> para que sincronice totalmente con <app>California</app> y sus calendarios de Google. Consulte el enlace <link href="https://support.google.com/calendar/">Centro de ayuda del calendario de Google</link> si se encuentra con problemas para sincronizar cualquiera de los calendarios de su lista de <gui>Otros calendarios disponibles</gui>.

source: Add a CalDAV calendar
ca: Afegiu un calendari CalDAV
cs: Přidání kalendáře CalDAV
de: Einen CalDAV-Kalender hinzufügen
es: Añadir un calendario CalDAV

source: <code>CalDAV</code> is an open standard for transmitting and storing calendar information. It is used by many popular services including the <app>ownCloud</app> calendar and Apple's <app>iCloud</app> service.
ca: <code>CalDAV</code> és un estàndard obert per a transmetre i emmagatzemar informació de calendaris. És utilitzat per molts serveis populars incloent-hi el calendari de l'<app>ownCloud</app> i el servei <app>iCloud</app> d'Apple.
cs: <code>CalDAV</code> je otevřený standard pro přenos a uchování kalendářových informací. Je používán mnoha populárními službami, včetně kalendáře v <app>ownCloud</app> a služby <app>iCloud</app> od Applu.
de: <code>CalDAV</code> ist ein offener Standard zum Übermitteln und Speichern von Kalenderinformationen. Er wird von zahlreichen populären Diensten wie <app>ownCloud</app> und Apples <app>iCloud</app> verwendet.
es: <code>CalDAV</code> es un estándar abierto para transmisión y almacenamiento de información de calendarios. Lo usan muchos servicios populares incluyendo el calendario <app>ownCloud</app> y el servicio de Apple <app>iCloud</app>.

source: Follow these steps to syncronize a <code>CalDAV</code> calendar with <app>California</app>:
ca: Seguiu aquests passos per sincronitzar el calendari <code>CalDAV</code> amb el <app>California</app>:
cs: Postupujte podle následujících kroků, když chcete synchronizovat kalendář <code>CalDAV</code> s aplikací <app>California</app>:
de: So gleichen Sie einen <code>CalDAV</code>-Kalender mit <app>California</app> ab:
es: Siga estos pasos para sincronizar un calendario <code>CalDAV</code> con <app>California</app>:

source: Obtain the URL address of the calendar that you wish to add to <app>California</app>. You will need to get this address from your calendar provider or from your system administrator.
ca: Obteniu l'adreça URL del calendari que voleu afegir al <app>California</app>. Us caldrà obtenir aquesta adreça del proveïdor del servei de calendari o de l'administrador de sistemes.
cs: Získejte adresu URL kalendáře, který si přejete přidat do aplikace <app>California</app>. Tuto adresu můžete zjistit od poskytovatele kalendáře nebo od spráce vašeho systému.
de: Ermitteln Sie die Adresse des Kalenders, den Sie zu <app>California</app> hinzufügen wollen. Sie erhalten die Adresse vom Anbieter Ihres Kalenders oder von Ihrem Systemverwalter.
es: Obtenga la dirección URL del calendario que quiere agregar a <app>California</app>. Necesitará obtener la dirección desde el proveedor de su calendario o del administrador de su sistema.

source: Select <gui>CalDAV</gui> and click <gui>Add</gui>.
ca: Seleccioneu <gui>CalDAV</gui> i feu clic <gui>Afegir</gui>.
cs: Vyberte <gui>CalDAV</gui> a klikněte na <gui>Přidat</gui>.
de: Wählen Sie <gui>CalDAV</gui> und klicken Sie auf <gui>Hinzufügen</gui>.
es: Seleccione <gui>CalDAV</gui> y pulse <gui>Añadir</gui>.

source: Enter a calendar name. This can be any name of your choosing.
ca: Introduïu un nom de calendari. Pot ser qualsevol nom que vulgueu.
cs: Zadejte název kalendáře. Může to být jakokoliv název chcete.
de: Geben Sie einen Namen für den Kalender ein. Diesen Namen können Sie frei wählen.
es: Introduzca un nombre de calendario. Este puede ser cualquier nombre a su elección.

source: Enter the calendar URL address.
ca: Introduïu l'adreça URL del calendari.
cs: Zadejte adresu URL kalendáře.
de: Geben Sie die Adresse (URL) des Kalenders ein.
es: Introduzca el URL del calendario.

source: Enter your the username for your online calendar into the <gui>Username</gui> field.
ca: Introduïu el nom d'usuari del vostre calendari en línia al camp <gui>Nom d'usuari</gui>.
cs: Do pole <gui>Uživatelské jméno</gui> zadejte své uživatelské jméno pro kalendář on-line.
de: Geben Sie den Benutzernamen für Ihren Online-Kalender im Feld <gui>Benutzername</gui> ein.
es: Introduzca su nombre de usuario para su calendario en línea en el campo <gui>Nombre de usuario</gui>.

source: Click <gui>Subscribe</gui>.
ca: Feu clic a <gui>Subscriu-m'hi</gui>.
cs: Klikněte na <gui>Přihlásit</gui>.
de: Klicken Sie auf <gui>Abonnieren</gui>.
es: Pulse <gui>Suscribir</gui>.

source: If you have entered a username, you may also be prompted to enter a password.
ca: Si heu introduït un nom d'usuari, és possible que també se us demani introduir una contrasenya.
cs: Pokud zadáte uživatelské jméno, můžete být také dotázáni na heslo.
de: Wenn Sie einen Benutzernamen eingegeben haben, werden Sie möglicherweise auch um die Eingabe eines Passwortes gebeten.
es: Si ha introducido un nombre de usuario, es posible que se le solicite una contraseña.

source: Although the <gui>Username</gui> field is listed as <gui>Optional</gui>, most <app>CalDAV</app> calendars require a username. <app>California</app> may not be able to display your <app>CalDAV</app> calendar if you do not enter a valid username.
ca: Tot i que el camp <gui>nom d'usuari</gui> està llistat com a <gui>Opcional</gui>, la majoria de calendaris <app>CalDAV</app> requereixen un nom d'usuari. El <app>California</app> pot no ser capaç de mostrar el calendari <app>CalDAV</app> si no introduïu un nom d'usuari vàlid.
cs: Ačkoliv je pole <gui>Uživatelské jméno</gui> uvedeno jako <gui>Volitelné</gui>, většina kalendářů <app>CalDAV</app> uživatelské jméno požaduje. Pokud v takovém případě nezadáte platné uživatelské jméno, nebude <app>California</app> schopná kalendář <app>CalDAV</app> zobrazit.
de: Obwohl das Feld <gui>Benutzername</gui> optional ist, ist diese Eingabe für die meisten <app>CalDAV</app>-Kalender obligatorisch. <app>California</app> wird Ihren <app>CalDAV</app>-Kalender nicht anzeigen können, wenn Sie keinen gültigen Benutzernamen eingegeben haben.
es: Aunque el campo <gui>Nombre de usuario</gui> está listado como<gui>Opcional</gui>, la mayoría de los calendarios <app>CalDAV</app> requieren un nombre de usuario. <app>California</app> podría no ser capaz de mostrar su calendario <app>CalDAV</app> si no ha introducido un nombre de usuario válido.

source: Display a Web Calendar (.ics or webcal) Feed
ca: Mostreu un canal de calendari web (.ics or webcal)
cs: Zobrazení informačního webového kalendáře (.ics nebo webcal)
de: Einen Internetkalender (.ics oder webcal) anzeigen
es: Muestra un proveedor de un Calendario web (.ices o webcal)

source: Adding a Web Calendar (.ics or webcal) feed to <app>California</app> will allow you to view an online calendar from within <app>California</app>. Although <app>California</app> will display events from a <app>Web Calendar</app> feed, you will not be able to change or delete these events.
ca: Afegir un canal de calendari Web (.ics or webcal) al <app>California</app> us permetrà veure calendaris en línia des del <app>California</app>. Tot i que el <app>California</app> mostrarà cites del canal de <app>calendaris web</app>, no podreu canviar o suprimir aquestes cites.
cs: Po přidání informačního webového kalendáře (.ics nebo webcal) do aplikace <app>California</app> si budete moci takovýto kalendář prohlížet naživo přímo s ostatními kalendáři. I když se vám ale ve <app>Webovém kalendáři</app> zobrazí události, nebudete je moci měnit nebo mazat.
de: Wenn Sie einen Internet-Kalender (.ics oder webcal) zu <app>California</app> hinzufügen, können Sie diesen Online-Kalender in <app>California</app> betrachten. Zwar kann <app>California</app> Termine aus einem <app>Interent-Kalendar</app> anzeigen, aber Sie werden diese Termine weder verändern noch löschen können.
es: Agregar un proveedor de un calendario web (.ics o webcal) a <app>California</app> le permitirá ver un calendario en línea desde <app>California</app>. Aunque <app>California</app> mostrará los eventos desde un proveedor de <app>Calendario web</app>, no podrá cambiar o eliminar esos eventos.

source: Follow these steps to add a <app>Web Calendar (.ics or webcal)</app> feed to <app>California</app>:
ca: Seguiu aquests passos per afegir un canal de <app>calendari web (.ics or webcal)</app> al <app>California</app>:
cs: Když chcete informační <app>Webový kalendáře (.ics nebo webcal)</app> přidat do aplikace <app>California</app>, postupujte podle těchto kroků:
de: So fügen Sie einen Internetkalender (.ics oder webcal) zu <app>California</app> hinzu:
es: Siga estos pasos para añadir un proveedor de un <app>Calendario Web (.ics o webcal)</app> a <app>California</app>:

source: Obtain the URL address of the calendar feed that you wish to add to <app>California</app>. The address will end with a ".ics" extension.
ca: Obteniu l'adreça URL del canal del calendari que voleu afegir al <app>California</app>. L'adreça acabarà amb extensió «.ics».
cs: Získejte adresu URL informačního webového kalendáře, který si přejte do aplikace <app>California</app> přidat. Adresa bude končit příponou „.ics“.
de: Ermitteln Sie die Adresse (URL) des Kalenders, den Sie zu <app>California</app> hinzufügen wollen. Die Adresse hat die Endung ».ics«.
es: Obtenga la dirección URL del proveedor del calendario que quiera añadir a <app>Califormia</app>. La dirección terminará con la extensión ".ics".

source: Select <gui>Web Calendar (.ics or webcal)</gui> and click <gui>Add</gui>.
ca: Seleccioneu <gui>Calendari Web (.ics or webcal)</gui> i feu clic a <gui>Afegir</gui>.
cs: Vyberte <gui>Webový kalendáře (.ics nebo webcal)</gui> a klikněte na <gui>Přidat</gui>.
de: Wählen Sie <gui>Internetkalender (.ics oder webcal:)</gui> und klicken Sie auf <gui>Hinzufügen</gui>.
es: Seleccione <gui>Calendario web (.ics o webcal)</gui> y pulse <gui>Añadir</gui>.

source: If required, enter your the username for your web calendar into the <gui>Username</gui> field.
ca: Si cal, introduïu el nom d'usuari del calendari web al camp <gui>Nom d'usuari</gui>.
cs: Pokud je požadováno, zadejte do pole <gui>Uživatelské jméno</gui> své uživatelské jméno pro webový kalendář.
de: Falls nötig, geben Sie den Benutzernamen für Ihren Internetkalender in das Feld <gui>Benutzername</gui> ein.
es: Si se le solicita, introduzca su nombre de usuario para su calendario web en el campo <gui>Nombre de usuario</gui>.

source: Most <app>Web Calendar (.ics or webcal)</app> feeds do not require a password.
ca: La majoria de canals de <app>Calendari Web (.ics or webcal)</app> no requereixen una contrasenya.
cs: Většina <app>Webových kalendářů (.ics nebo webcal)</app> heslo nepožaduje.
de: Die meisten <app>Internetkalender (.ics oder webcal)</app> erfordern kein Passwort.
es: La mayoría de los proveedores de <app>Calendario web (ics. o .webcal)</app> no requieren una contraseña.

source: Choose a monthly, weekly or daily view of your calendar.
ca: Seleccioneu una vista mensual, setmanal o diària del calendari.
cs: Jak zvolit měsíční, týdenní nebo denní zobrazení kalendáře.
de: Eine Monats-, Wochen- oder Tagesansicht für Ihren Kalender wählen.
es: Elija la vista mensual, semanal o diaria de su calendario.

source: Change Your Calendar's View
ca: Canviar la vista del calendari
cs: Změna zobrazení kalendáře
de: Ändern der Kalenderansicht
es: Cambiar la vista de su calendario

source: <app>California</app> will display a month's worth of events by default, However you may wish to focus in on events for just one week or just one day. Change the view options for <app>California</app> by selecting your desired option from the buttons on the left-hand portion of the menu bar:
ca: El <app>California</app> mostrarà per defecte les cites d'un mes. Tanmateix, potser voleu canviar-ho per focalitzar-vos en cites d'una setmana o un dia. Canvieu les opcions de visualització pel <app>California</app> seleccionant l'opció que desitgeu als botons de la part esquerra de la barra de menú:
cs: Jako výchozí zobrazuje <app>California</app> měsíční přehled událostí, můžete si ale přát zaměřit se jen na události jednoho týdne nebo dne. Zobrazení si změňte výběrem požadované volby v tlačítkách v levé části nabídkové lišty:
de: <app>California</app> zeigt in der Voreinstellung die Termine eines Monats an, Sie können aber auch die Termine einer Woche oder eines Tages anzeigen lassen. Mit den Optionen im linken Bereich der Menüleiste ändern Sie die Ansichtsoptionen in <app>California</app>:
es: <app>California</app> mostrará de manera predeterminada los eventos de un mes. Además puede querer enfocarse en eventos de solo una semana o solo un día. Cambie la opción de vista para <app>California</app> seleccionando la opción que quiera desde los botones en la parte izquierda de la barra de menú.
