Repository: blankon-packages/california
Catalog: help/*/*.po
Languages: ca, cs, de, es

source: Selecting <gui>Week</gui> will display events for the current week.
ca: Seleccionant <gui>Setmana</gui> mostrarà les cites per la setmana actual.
cs: Volbou <gui>Týden</gui> se zobrazí události pro aktuální týden.
de: <gui>Woche</gui> zeigt Termine der aktuellen Woche an.
es: Seleccionando <gui>Semana</gui> mostrará eventos de la semana en curso.

source: Selecting <gui>Month</gui> will display events for the entire month.
ca: Seleccionant <gui>Mes</gui> mostrarà les cites per tot el mes.
cs: Volbou <gui>Měsíc</gui> se zobrazí události pro celý měsíc.
de: <gui>Monat</gui> zeigt Termine des aktuellen Monats an.
es: Seleccionando <gui>Mes</gui> mostrará los eventos de un mes completo.

source: Selecting <gui>Today</gui> will highlight the current day. This can be helpful if you've been looking at events in the future or in the past and want to quickly return to see current events.
ca: Seleccionant <gui>Avui</gui> es ressaltarà el dia actual. Això pot ser útil si heu estat mirant cites futures o passades i voleu tornar ràpidament a veure les cites actuals.
cs: Volbou <gui>Dnes</gui> se zvýrazní dnešní den. To se může hodit, když se díváte na události v minulosti nebo budoucnu a chcete se rychle vrátit na aktuální události.
de: Ein Klick auf <gui>Heute</gui> hebt den aktuellen Tag hervor. Dies ist hilfreich, wenn Sie zukünftige oder vergangene Termine betrachten und schnell zu den aktuellen Terminen zurückkehren wollen.
es: Seleccionando <gui>Hoy</gui> resaltará el día actual. Esto puede ser útil si ha estado buscando eventos en el futuro o en el pasado y quiere volver rápidamente a ver los eventos actuales.

source: You can also change your calendar view by using keyboard shortcuts:
ca: Podeu també canviar la visualització del calendari utilitzant les dreceres de teclat:
cs: Zobrazení svého kalendáře můžete měnit také pomocí klávesových zkratek:
de: Die Kalenderansicht können Sie auch mittels Tastenkombinationen ändern:
es: También puede cambiar la vista de su calendario utilizando atajos del teclado:

source: Calendar View Shortcut Keys
ca: Dreceres de teclat per la visualització del calendari
cs: Klávesové zkratky pro zobrazení kalendáře
de: Tastenkombinationen für die Ansicht
es: Atajos de la vista de calendario

source: To Do This
ca: Per fer això
cs: Aby se provedlo toto
de: Ansicht
es: Para hacer esto

source: Press This
ca: Premeu aquí
cs: zmáčkněte toto
de: Tastenkombination
es: Pulse esto

source: View the calendar as weeks
ca: Visualitza el calendari com a setmanes
cs: Zobrazit kalendáře jako týdenní
de: Kalender wochenweise anzeigen
es: Ver el calendario como semanas

source: <keyseq><key>Ctrl</key><key>W</key></keyseq>
de: <keyseq><key>Strg</key><key>W</key></keyseq>

source: View the calendar as months
ca: Visualitza el calendari com a mesos
cs: Zobrazit kalendáře jako měsíční
de: Kalender monatsweise anzeigen
es: Ver el calendario como meses

source: <keyseq><key>Ctrl</key><key>M</key></keyseq>
de: <keyseq><key>Strg</key><key>M</key></keyseq>

source: Reset the view to highlight the current day
ca: Reinicia la visualització per a ressaltar el dia actual
cs: Vrátit zobrazení tak, aby byl vidět dnešní den.
de: Ansicht auf Hervorhebung des aktuellen Tages zurücksetzen
es: Restaurar la vista para resaltar el día actual

source: <keyseq><key>Ctrl</key><key>T</key></keyseq>
de: <keyseq><key>Strg</key><key>T</key></keyseq>

source: Change an event's details.
ca: Canvieu els detalls d'una cita.
cs: Jak změnit údaje události.
de: Details eines Termins ändern.
es: Cambiar los detalles de un evento.

source: Edit an Event
ca: Editar una cita
cs: Úprava události
de: Einen Termin bearbeiten
es: Editar un evento

source: This page describes how to add specific details to an event that you are creating, or how to change the details of an event that you created in the past.
ca: Aquesta pàgina descriu com canviar els detalls específics d'una cita que esteu creant, o com canviar els detalls d'una cita que vau crear anteriorment.
cs: Tato stránka popisuje, jak přidat konkrétní údaje do události, kterou vytváříte, nebo jak změnit údaje v události, kterou jste vytvořili již dříve.
de: Hier wird beschrieben, wie Sie spezifische Details zu einem von Ihnen Termin hinzufügen können, den Sie gerade erstellen, oder zu einem von Ihnen in der Vergangenheit erstellten Termin.
es: Esta página describe cómo añadir detalles específicos a un evento que está creando, o cómo cambiar los detalles de un evento que ha creado en el pasado.

source: You will not be able to edit events that are part of certain web-based calendar feeds. For example, if you subscribe to a friend's Google Calendar, but do not have permission to edit events on your friend's calendar, you will not be able to change the details of their events.
ca: No podreu editar cites que són part de certs canals de calendaris web. Per exemple, si us subscriviu al Google Calendar d'un amic, però no disposeu de permisos per editar cites al calendari del vostre amic, no podreu canviar els detalls d'aquestes cites.
cs: Nemůžete upravovat události, které patří do některých webových kalendářů. Například, když si přidáte kamarádův kalendář Google, ale nemáte pro něj oprávnění dělat v něm změny, nebudete v něm moci upravovat údaje událostí.
de: Sie können keine Termine aus webbasierten Kalenderquellen bearbeiten. Beispielsweise haben Sie den Google-Kalender eines Freundes abonniert, verfügen aber nicht über die Rechte, Termine in dessen Kalender zu bearbeiten. In diesem Fall können Sie die Details der Termine nicht ändern.
es: No podrá editar eventos que son parte de ciertos proveedores de calendarios basados en la web. Por ejemplo, si se suscribe al calendario de Google de un amigo, pero no tiene los permisos para editar los eventos en el calendario de su amigo, no podrá cambiar los detalles de sus eventos.

source: Here is how to change an event's details:
ca: Com canviar els detalls d'una cita:
cs: Zde je postup, jak změnit údaje události:
de: So ändern Sie die Details eines Termins:
es: Aquí se explica cómo se cambian los detalles de un evento:

source: Find the event you want to edit on your calendar.
ca: Trobeu la cita que voleu editar al calendari.
cs: Najděte v kalendáři událost, kterou chcete upravit.
de: Suchen Sie nach dem zu bearbeitenden Termin in Ihrem Kalender.
es: Busque el evento que quiere editar en su calendario.

source: Select the event. A window will open, displaying the event's details.
ca: Seleccioneu una cita. S'obrirà una finestra mostrant els detalls de la cita.
cs: Vyberte událost. Otevře se okno, které zobrazuje podrobnosti k události.
de: Wählen Sie den Termin aus. Ein Fenster wird geöffnet, in dem die Details des Termins angezeigt werden.
es: Seleccione el evento. Una ventana se abrirá mostrando los detalles del evento.

source: Select <gui>Edit</gui>.
ca: Seleccioneu <gui>Edita</gui>.
cs: Klikněte na <gui>Upravit</gui>
de: Wählen Sie <gui>Bearbeiten</gui>.
es: Seleccione <gui>Editar</gui>.

source: Change or enter all of the event's relevant details.
ca: Canvieu o introduïu tots els detalls rellevants de la cita.
cs: Změňte nebo zadejte všechny údaje vztahující se k události.
de: Geben Sie alle relevanten Details des Termins ein oder ändern Sie sie.
es: Cambie o introduzca todos los detalles relevantes del evento.

source: You can change an event's summary, time, location, description, and the frequency with which the event occurs. You can also change the calendar on which you would like the event to appear.
ca: Podeu canviar el resum d'una cita, l'hora, la ubicació, la descripció i la freqüència en què es produeix la cita. També podeu canviar el calendari en el qual voleu que aparegui la cita.
cs: U události můžete změnit souhrn, čas, místo, popis a četnost opakování. Dále můžete také změnit kalendář, ve kterém se má událost objevit.
de: Sie können die Zusammenfassung, den Zeitpunkt, den Ort, die Beschreibung und die Häufigkeit der Wiederholung eines Termins ändern. Außerdem lässt sich ändern, in welchem Kalender der Termin erscheint.
es: Puede cambiar el resumen de un evento, la hora, la ubicación, la descripción y la frecuencia con la que ese evento sucede. También puede cambiar el calendario en el cual le gustaría que ese evento apareciera.

source: Detailed instructions for changing the time of an event, or how often it occurs, are included below.
ca: Les instruccions detallades per canviar l'hora d'una cita, o la freqüència amb què es produeixen, s'inclouen a continuació.
cs: Podrobný postup, jak změnit čas události, nebo její opakování, je uveden níže.
de: Nachfolgend finden Sie Anweisungen, wie Sie den Zeitpunkt oder die Wiederholung eines Termins ändern können.
es: Se incluyen a continuación instrucciones detalladas para cambiar la hora de un evento o cuán a menudo éste sucede.

source: When you are finished editing the event, select <gui>Save</gui>. If you do not want to save your changes, select <gui>Cancel</gui>.
ca: Quan acabeu d'editar la cita, seleccioneu <gui>Desa</gui>. Si no voleu desar els canvis, seleccioneu <gui>Cancel·la</gui>.
cs: Když dokončíte úpravy události, vyberte <gui>Uložit</gui>. Pokud své změny nechcete uložit, vyberte <gui>Zrušit</gui>.
de: Klicken Sie auf <gui>Speichern</gui>, wenn Sie mit der Bearbeitung des Termins fertig sind. Wenn Sie Ihre Änderungen nicht speichern wollen, klicken Sie auf <gui>Abbrechen</gui>.
es: Cuando ha terminado de editar un evento, seleccione<gui>Guardar</gui>. Si no quiere guardar los cambios, seleccione <gui>Cancelar</gui>.

source: Change the Time or Duration of an Event
ca: Canvieu l'hora o la duració d'una cita
cs: Změna času a doby trvání události
de: Ändern des Zeitpunkts oder der Dauer eines Termins
es: Cambiar la hora o la duración de un evento

source: To change the start or end time of an event:
ca: Per canviar l'hora d'inici o finalització d'una cita:
cs: Když chcete změnit čas začátku nebo konce události:
de: So ändern Sie den Beginn oder das Ende eines Termins:
es: Para cambiar la hora de inicio o de fin de un evento:

source: Select the <gui>Clock</gui> icon next to the event's time. A new window will appear.
ca: Seleccioneu la icona <gui>Rellotge</gui> al costat de l'hora de la cita. Us apareixerà una finestra nova.
cs: Klikněte na ikonu <gui>Hodiny</gui> vedle času události. Objeví se nové okno.
de: Klicken Sie auf das <gui>Uhr</gui>-Symbol neben der Zeit des Termins. Ein neues Fenster wird geöffnet.
es: Seleccione el icono del <gui>Reloj</gui> junto a la hora del evento. Aparecerá una nueva ventana.

source: Select the <em>start</em> date and time using the calendar and time selectors on the <em>left</em>.
ca: Seleccioneu la data i hora en què <em>comença</em> una cita utilitzant els selectors de dates de l'<em>esquerra</em>.
cs: Pomocí kalendáře a časomíry <em>vlevo</em> vyberte datum a čas <em>začátku</em>.
de: Wählen Sie das Datum und die Zeit des <em>Beginns</em> in der <em>linken</em> Kalender- und Zeitauswahl.
es: Seleccione la fecha y la hora de <em>comienzo</em> usando los selectores de calendario y hora en la <em>izquierda</em>.

source: Select the <em>end</em> date and time using the calendar and time selectors on the <em>right</em>.
ca: Seleccioneu la data i hora en què <em>finalitza</em> una cita utilitzant els selectors de dates de la <em>dreta</em>.
cs: Pomocí kalendáře a časomíry <em>vpravo</em> vyberte datum a čas <em>konce</em>.
de: Wählen Sie das Datum und die Zeit des <em>Endes</em> in der <em>rechten</em> Kalender- und Zeitauswahl.
es: Seleccione la fecha y la hora de <em>fin</em> usando los selectores de calendario y hora en la <em>derecha</em>.

source: Select <gui>OK</gui>.
ca: Seleccioneu <gui>D'acord</gui>.
cs: Zmáčkněte <gui>Budiž</gui>
de: Klicken Sie auf <gui>OK</gui>.
es: Seleccione <gui>Aceptar</gui>.

source: If necessary, enter information into any of the other event's detail fields.
ca: Si cal, introduïu la informació en qualsevol dels camps de detall de l'altre cita.
cs: Jestli je zapotřebí, zadejte údaje do libovolného dalšího pole události.
de: Falls erfeoderlich, geben Sie weitere Informationen in die Detail-Felder des Termins ein.
es: Si es necesario, introduzca información en cualquiera de los otros campos para detalles del evento.

source: When you are done, select <gui>Save</gui>. If you do not want to save your changes, select <gui>Cancel</gui>.
ca: En acabar, seleccioneu <gui>Desa</gui>. Si no voleu desar els canvis, seleccioneu <gui>Cancel·la</gui>.
cs: Až jste hotovi, zmáčkněte <gui>Uložit</gui>. Pokud své změny nechcete uložit, zmáčkněte <gui>Zrušit</gui>.
de: Klicken Sie auf <gui>Speichern</gui>, wenn Sie fertig sind. Wenn Sie Ihre Änderungen nicht speichern wollen, klicken Sie auf <gui>Abbrechen</gui>.
es: Cuando haya terminado, seleccione <gui>Guardar</gui> Si no quiere guardar los cambios realizados, seleccione <gui>Cancelar</gui>

source: Change How Often an Event Occurs
ca: Canvia la freqüència amb què es produeix una cita
cs: Změna četnosti opakování události
de: Ändern, wie oft sich ein Termin wiederholt
es: Cambia cada cuánto sucede un evento

source: To change the frequency, or how often an event occurs:
ca: Per canviar la freqüència amb què es produeix una cita:
cs: Když chcete změnit, jako často se má událost objevovat:
de: So ändern Sie, ob und wie oft sich ein Termin wiederholt:
es: Para cambiar la frecuencia, o cada cuánto sucede un evento:

source: Select <gui>Repeats . . .</gui>
ca: Seleccioneu <gui>Repeteix . . .</gui>
cs: Vyberte <gui>Opakovat</gui>
de: Klicken Sie auf <gui>Wiederholungen …</gui>
es: Seleccione <gui>Repetir . . .</gui>

source: Mark or unmark the <gui>Repeating event</gui> check box. This box is used to indicate whether or not this event will repeat.
ca: Marqueu o desmarqueu la casella de selecció <gui>Cita repetitiva</gui>. Aquesta casella indica si la cita es repeteix o no.
cs: Zaškrtněte, nebo zrušte zaškrtnutí, políčka <gui>Opakující se událost</gui>. Toto pole určuje, jestli se událost bude nebo nebude opakovat.
de: Aktivieren oder deaktivieren Sie das Ankreuzfeld <gui>Sich wiederholender Termin</gui>. Dadurch wird festgelegt, ob sich dieser Termin wiederholt oder nicht.
es: Marque o desmarque la opción <gui>Repetir evento</gui>. Esto se usa para indicar si el evento se repetirá o no.

source: If the event repeats, select how often it repeats:
ca: Si una cita es repeteix, seleccioneu la freqüència de repetició:
cs: Když se událost opakuje, vyberte, jak často se opakuje:
de: Wenn ein Termin Wiederholungen hat, dann können Sie die Häufigkeit dieser Wiederholungen wählen:
es: Si el evento se repite, seleccione cada cuánto se repite:

source: <em>Daily</em> events occur every day.
ca: Les cites <em>Diàriament</em> es produeixen cada dia.
cs: Události opakující se <em>denně</em> se objeví každý den.
de: <em>Tägliche</em> Termine wiederholen sich täglich.
es: Los eventos <em>diarios</em> suceden cada día.

source: <em>Weekly</em> events occur on a weekly basis, and you can set them to occur on certain days of the week.
ca: Les cites <em>Setmanalment</em> es produeixen cada setmana, i podeu configurar-les perquè es produeixen en certs dies de la setmana.
cs: Událost opakující se <em>týdně</em> se objeví každý týden a můžete nastavit, v které konkrétní dny týdne.
de: <em>Wöchentliche</em> Termine wiederholen sich jede Woche, wobei Sie einen bestimmten Wochentag wählen können.
es: Los eventos <em>semanales</em> suceden semanalmente, y se pueden configurar para que ocurran en ciertos días de la semana.

source: To select the days of the week that you would like the event to occur, mark the check box next to each day that you would like the event to repeat.
ca: Per seleccionar els dies de la setmana en què voleu que una cita es produeixi, marqueu la casella de selecció al costat de cada dia en què voleu que cita es repeteixi.
cs: Pro označení dní v týdnu, ve které si přejete, aby událost opakovaně nastala, použijte zaškrtávací políčka vedle zkratek jednotlivých dní.
de: Markieren Sie das Ankreuzfeld neben dem jeweiligen Tag, um den gewünschten Tag der Wiederholung des Termins zu wählen.
es: Para elegir los días de la semana que quiere que los eventos sucedan, marque la casilla junto a cada día que quiera que el evento se repita.

source: <em>Day of the week</em> events occur every month on the day you have selected.
ca: Les cites <em>Dia de la setmana</em> es produeixen el dia que heu escollit de cada mes.
cs: Událost opakující se <em>v dny týdne</em> se objeví každý měsíc ve vybraný den.
de: <em>Wochentag</em> bedeutet, dass sich der Termin jede Woche am ausgewählten Tag wiederholt.
es: Los eventos <em>día de la semana</em> ocurren cada mes en el día que ha elegido.

source: <em>Day of the month</em> events occur every month.
ca: Les cites <em>Dia del mes</em> es produeixen cada mes.
cs: Událost opakující se <em>v dny měsíce</em> se objeví každý měsíc.
de: <em>Tag des Monats</em> bedeutet, dass sich der Termin jeden Monat am ausgewählten Tag wiederholt.
es: Los eventos <em>día del mes</em> suceden cada mes.

source: <em>Yearly</em> events occur every year.
ca: Les cites <em>Anualment</em> es produeixen cada any.
cs: Události opakující se <em>ročně</em> se objeví každý rok.
de: <em>Jährliche</em> Termine wiederholen sich jedes Jahr.
es: Los eventos <em>anuales</em> suceden cada año.

source: Enter or change the date that the event <em>Starts</em>.
ca: Introduïu o canvieu la data d'inici de la cita (<em>Comença</em>).
cs: Zadejte nebo změňte datum, kdy událost <em>Začíná</em>.
de: Geben Sie den <em>Beginn</em> eines Termins ein oder ändern Sie ihn.
es: Introduzca o cambie la fecha en que el evento <em>Empieza</em>.

source: Enter or change the date that the event <em>Ends</em>. You can set events to end in this manner:
ca: Introduïu o canvieu la data de finalització de la cita (<em>Finalitza</em>). Podeu configurar les cites perquè finalitzin de les següents maneres:
cs: Zadejte nebo změňte datum, kdy událost <em>Končí</em>. Konec události můžete nastavit tímto způsobem:
de: Geben Sie das <em>Ende</em> eines Termins ein oder ändern Sie es. Sie können das Ende auf die folgende Weise angeben:
es: Entre o cambie la fecha en la que el evento <em>Finaliza</em>. Puede establecer eventos para terminar en esta manera:

source: <em>Never</em>. Events that are set to never end will repeat indefinitely on your calendar. This is appropriate for events like birthdays, anniversaries, or other dates that you will always want to remember.
ca: <em>Mai</em>. Les cites que estan configurades perquè mai finalitzin es repetiran indefinidament al calendari. Això és apropiat per cites com ara aniversaris, commemoracions o altres dates que vulgueu sempre recordar.
cs: <em>Nikdy</em>. Událost, která je nastavená jako nikdy nekončící, se bude v kalendáři opakovat donekonečna. To jde vhodné pro takové události, jako jsou narozeniny, výročí nebo jiná data, na která nesmíte nikdy zapomenou.
de: <em>Nie</em>. Termine mit dieser Kennzeichnung werden unendlich oft in Ihrem Kalender wiederholt. Dies ist für Ereignisse wie Geburtstage, Jahrestage oder sonstige Daten sinnvoll, an die Sie immer erinnert werden wollen.
es: <em>Nunca</em>. Los eventos que se han configurado para que nunca finalicen se repetirán indefinidamente en su calendario. Esto es apropiado para eventos tales como cumpleaños, aniversarios u otras fechas que siempre quiere recordar.

source: <em>On</em>. You can set repeating events to end on a certain date
ca: <em>El</em>. Podeu establir que les cites repetitives acaben en una certa data
cs: <em>Dne</em>. Můžete nastavit opakování události až do konkrétního data.
de: Mit <em>Am</em> können Sie die Wiederholung eines Termins auf ein bestimmtes Datum setzen.
es: <em>En</em>. Puede configurar eventos para que terminen en una fecha determinada.

source: <em>After</em>. Use this option to mark an event as ending after a certain number of occurrences.
ca: <em>Després</em>. Utilitzeu aquesta opció per indicar que una cita acaba després d'un nombre determinat de repeticions.
cs: <em>Po</em>. Tuto volbu použijte k označení události, která skončí po určitém počtu výskytů.
de: Mit der Option <em>Nach</em> legen Sie fest, dass ein Termin nach einer bestimmten Anzahl Wiederholungen endet.
es: <em>Después</em>. Use esta opción para marcar un evento que finaliza luego de una cierta cantidad de ocurrencias.

source: Select <gui>Save</gui>.
ca: Seleccioneu <gui>Desa</gui>.
cs: Vyberte <gui>Uložit</gui>
de: Wählen Sie <gui>Speichern</gui>.
es: Seleccione <gui>Guardar</gui>.

source: Add an event to your calendar using everyday language.
ca: Afegir una cita al calendari utilitzant llenguatge quotidià.
cs: Jak přidat událost do kalendáře pomocí přirozeného jazyka.
de: Einen Termin zu Ihrem Kalender in vereinfachter Weise hinzufügen.
es: Añadir un evento a su calendario usando lenguaje cotidiano.

source: Use the Quick Add Feature to Add Events
ca: Useu l'opció «Afegeix una cita ràpidament» per afegir cites
cs: Použití funkce rychlého přidání události
de: Die »Schnell Hinzufügen«-Funktion zum Hinzufügen von Terminen verwenden
es: Use la característica Añadir rápidamente para agregar eventos.

source: One of the best features of <app>California</app> is called the <em>Quick Add</em> feature. It allows you to add events to your calendar using everyday language. Let's look at a few examples to see how it works.
ca: Una de les millors característiques del <app>California</app> és l'opció <em>Afegeix ràpidament</em>. Us permet afegir cites al calendari usant llenguatge quotidià. Anem a veure alguns exemples per entendre com funciona.
cs: Jedna z nejlepších funkcí v aplikaci <app>California</app> se nazývá <em>Rychle přidat</em>. Umožňuje vám přidat do kalendáře události pomocí přirozeného jazyka. Nejlépe si to ukážeme na pár příkladech.
de: Eines der besten Funktionsmerkmale von <app>California</app> heißt <em>Schnell hinzufügen</em>. Damit können Sie Termine zu Ihrem Kalender auf vereinfachte Weise hinzufügen. Die nachfolgenden Beispiele zeigen, wie das funktioniert.
es: Una de las mejores características de <app>California</app> es la llamada <em>Agregar rápidamente</em>. Ésta permite añadir eventos a su calendario usando lenguaje cotidiano. Vea algunos ejemplos para ver cómo funciona.

source: Create Both One-Time and Recurring Events
ca: Crea cites d'una sola vegada i recurrents
cs: Vytvoření jak jednorázových, tak opakujících se událostí
de: Sowohl einmalige als auch sich wiederholende Termine hinzufügen
es: Crear eventos de Una sola vez y Recurrentes.

source: We can use the <em>Quick Add</em> feature to add events that occur only one time and events that occur more than once:
ca: Podem utilitzar l'opció <em>Afegeix ràpidament</em> per afegir cites que es produeixen una sola vegada i cites que es produeixen més d'un cop:
cs: Funkci <em>Rychle přidat</em> můžete použít k přidání událostí, které se vyskytnou jen jednou, i událostí, které se opakují vícekrát:
de: Das <em>Schnell hinzufügen</em>-Funktionsmerkmal können Sie zum Hinzufügen von Terminen verwenden, die einmalig oder mehrmals auftreten:
es: Puede usar la característica <em>Añadir rápidamente</em> para añadir eventos que suceden solamente una vez y eventos que suceden mas de una vez:

source: Start the <em>Quick Add</em> feature by doing any of the following:
ca: Inicieu l'opció <em>Afegeix ràpidament</em> fent qualsevol de les següents accions:
cs: Spusťte funkci <em>Rychle přidat</em> jedním z následujících postupů:
de: Das <em>Schnell hinzufügen</em>-Funktionsmerkmal können Sie auf folgende Weisen starten:
es: Empiece con la característica <em>Añadir rápidamente</em> realizando cualquiera de las siguientes acciones:
