Repository: blankon-packages/california
Catalog: help/*/*.po
Languages: ca, cs, de, es

source: Select the <_:gui-1/> icon in the upper-right portion of <_:app-2/> menu bar. A list of your current calendars will appear in a new window.
ca: Seleccioneu la icona <_:gui-1/> a la part superior dreta de la barra menú <_:app-2/>. La llista dels calendaris actuals apareixerà en una finestra nova.
cs: Zmáčkněte ikonu <_:gui-1/> v pravé horní části nabídkové lišty aplikace <_:app-2/>. V novém okně se objeví seznam vašich aktuálních kalendářů.
de: Klicken Sie auf das <_:gui-1/>-Symbol in der oberen rechten Ecke der Menüleiste von <_:app-2/>. Eine Liste Ihrer gegenwärtigen Kalender erscheint in einem neuen Fenster.
es: Seleccione el icono <_:gui-1/> en la parte superior derecha de la barra de menú <_:app-2/>. Una lista de los calendarios actuales aparecerá en una nueva ventana.

source: Select the <_:gui-1/> icon at the bottom of that window.
ca: Seleccioneu la icona <_:gui-1/> a la part inferior de la finestra.
cs: Zmáčkněte ikonu <_:gui-1/> ve spodní části tohoto okna.
de: Klicken Sie auf das <_:gui-1/>-Symbol unten in diesem Fenster.
es: Seleccione el <_:gui-1/> icono en la parte inferior de la ventana.

# _
source: external ref='media/california-screenshot.png' md5='a6cc48646942a6d91e3bb6836809b315'
de: translated

source: Get started with California.
ca: Primers passos amb el California.
cs: Začínáme s kalendářem California.
de: Erste Schritte mit California.
es: Primeros pasos con California.

source: Introduction
ca: Introducció
cs: Úvod
de: Einführung
es: Introducción

source: <app>California</app> is a modern calendar application for the GNOME desktop. Once <app>California</app> launches, you can start using it right away.
ca: El <app>California</app> és una aplicació moderna de calendari per l'escriptori GNOME. Un cop el <app>California</app> s'ha iniciat, podeu començar a usar-lo immediatament.
cs: <app>California</app> je moderní kalendářová aplikace pro uživatelské prostředí GNOME. Hned po spuštění ji můžete začít plnohodnotně používat.
de: <app>California</app> ist eine moderne Kalender-Anwendung für die GNOME-Arbeitsumgebung. Sobald <app>California</app> gestartet ist, können Sie es sofort nutzen.
es: <app>California</app>es una aplicación de calendario moderna para el escritorio GNOME. Una vez que lanza <app>California</app> puede empezar a usarlo de inmediato.

source: To add a new event, just click the <gui>Plus</gui> icon in the <app>California</app> toolbar. You may find it helpful to review the <link xref="cal-event-quick-add">Quick Add</link> help page, as it will show you how to add both one-time and recurring events to your calendar.
ca: Per afegir una cita nova, feu clic a la icona <gui>Més</gui> a la barra d'eines del <app>California</app>. Us pot resultar útil donar un cop d'ull a la pàgina d'ajuda <link xref="cal-event-quick-add">Afegir ràpidament</link>, ja que us mostrarà com afegir cites d'una vegada o recurrents al calendari.
cs: Když chcete přidat novou událost, stačí kliknout na ikonu <gui>+</gui> na nástrojové liště. Možná se vám bude hodit stránka nápovědy <link xref="cal-event-quick-add">Rychlé přidání</link>, protože vám poradí, jak přidat do kalendáře jednorázovou i opakující se událost.
de: Um einen neuen Termin hinzuzufügen, klicken Sie auf das <gui>Plus</gui>-Symbol in der Werkzeugleiste von <app>California</app>. In den Erläuterungen zum <link xref="cal-event-quick-add">Schnell Hinzufügen</link>-Funktionsmerkmal finden Sie Informationen, wie Sie sowohl einmalige als auch sich wiederholende Termine hinzufügen können.
es: Para agregar un nuevo evento, pulse en el icono <gui>Más</gui> en la barra de tareas de <app>California</app>. Puede encontrar útil consultar la página de ayuda <link xref="cal-event-quick-add">Agregar rápidamente</link>, ya que le mostrará como agregar eventos de una sola vez y eventos recurrentes a su calendario.

source: To learn about additional <app>California</app> features, and to get assistance with performing additional tasks, explore <link xref="index">the other portions</link> of the <app>California</app> help.
ca: Per conèixer més sobre funcions addicionals del <app>California</app>, i per obtenir ajuda quan realitzeu altres tasques, exploreu <link xref="index">les altres parts</link> de l'ajuda del <app>California</app>.
cs: Na informace o pokročilých funkcích aplikace <app>California</app>, a jak je provádět, se podívejte do <link xref="index">dalších částí</link> nápovědy k aplikaci <app>California</app>.
de: Erläuterungen zu zusätzlichen Funktionsmerkmalen von <app>California</app> und Hilfe bei der Ausführung zusätzlicher Aufgaben finden Sie in den <link xref="index">anderen Abschnitten</link> der Hilfe zu <app>California</app>.
es: Para aprender acerca de las características adicionales de <app>California</app> y conseguir asistencia para realizar tareas adicionales, explore <link xref="index">las otras partes de la ayuda</link> de <app>California</app>.

source: Delete a calendar and its related event details.
ca: Suprimeix el calendari i els detalls de les cites relacionades.
cs: Jak smazat kalendář a události, které s ním souvisí.
de: Einen Kalender und dessen Termindetails löschen.
es: Eliminar un calendario y sus detalles de los eventos relacionados.

source: Remove a Calendar
ca: Suprimeix un calendari
cs: Odebrání kalednáře
de: Einen Kalender entfernen
es: Quitar un calendario

source: In some cases, you may decide that you no longer want to store or track
ca: En alguns casos, podeu decidir que no ja no voleu emmagatzemar o seguir
cs: V některý případech se můžete rozhodnout, že nadále nechcete uchovávat nebo sledovat
de: Gelegentlich werden Sie einen Kalender nicht mehr speichern oder dessen Änderungen nicht mehr verfolgen wollen.
es: En algunos casos puede decidir que no quiere mas almacenar o seguirlo.

source: Change the name of a calendar.
ca: Canvieu el nom d'un calendari.
cs: Jak změnit název kalendáře.
de: Den Namen eines Kalenders ändern.
es: Cambiar el nombre de un calendario.

source: Rename a Calendar
ca: Canviar el nom a un calendari
cs: Přejmenování kalendáře
de: Einen Kalender umbenennen
es: Renombrar un calendario

source: You can change the names of your calendars. Here is how to do it:
ca: Podeu canviar els noms dels calendaris. Aquí teniu com fer-ho:
cs: Názvy svých kalendářů můžete měnit. Zde je, jak na to:
de: So ändern Sie die Namen Ihrer Kalender:
es: Puede cambiar el nombre de su calendario. Aquí se explica como hacerlo:

source: Select the <gui>Calendar</gui> icon in the upper-right portion of <app>California's</app> menu bar, or press <keyseq><key>Ctrl</key> <key>L</key></keyseq>. A list of your current calendars will appear in a new window.
ca: Seleccioneu la icona <gui>Calendari</gui> en la posició superior dreta de la barra de menú del <app>California</app>, o premeu <keyseq><key>Ctrl</key> <key>L</key></keyseq>. Us apareixerà una finestra nova amb la llista de calendaris.
cs: Zmáčkněte ikonu <gui>Kalendář</gui> v pravé horní části nabídkové lišty aplikace <app>California</app> nebo zmáčkněte <keyseq><key>Ctrl</key> <key>L</key></keyseq>. V novém okně se objeví seznam vašich aktuálních kalendářů.
de: Klicken Sie auf das <gui>Kalender</gui>-Symbol im oberen rechten Teil der Menüleiste von <app>California</app> oder drücken Sie <keyseq><key>Strg</key> <key>L</key></keyseq>. Eine Liste Ihrer aktuellen Kalender erscheint in einem neuen Fenster.
es: Seleccione el icono del <gui>Calendario</gui> en la parte superior derecha de la barra de menú de <app>California</app> o pulse <keyseq><key>Ctrl</key> <key>L</key></keyseq>. Una lista de sus calendarios actuales aparecerá en una nueva ventana.

source: Double-click the name of the calendar that you would like to change.
ca: Feu doble clic al nom del calendari que voleu canviar.
cs: Dvojitě klikněte na název kalendáře, který si přejete změnit.
de: Klicken Sie doppelt auf den Namen des Kalenders, den Sie bearbeiten wollen.
es: Doble pulsación en el nombre del calendario que quiera modificar.

source: Enter the new name for that calendar.
ca: Introduïu el nou nom pel calendari.
cs: Zadejte nový název pro kalendář.
de: Geben Sie den neuen Namen für den Kalender ein.
es: Introduzca el nuevo nombre para el calendario.

source: Select <gui>Close</gui>. The name of your calendar will be updated immediately.
ca: Seleccioneu <gui>Tanca</gui>. El nom del calendari s'actualitzarà immediatament.
cs: Klikněte na <gui>Zavřít</gui>. Název kalendáře se změní ihned.
de: Klicken Sie auf <gui>Schließen</gui>. Der Name Ihres Kalenders wird sofort aktualisiert.
es: Seleccione <gui>Cerrar</gui>. El nombre del calendario se actualizará inmediatamente.

source: Learn California's keyboard shortcuts.
ca: Apreneu les dreceres de teclat del California.
cs: Naučte se klávesové zkratky kalendáře California.
de: California mit Tastenkombinationen bedienen.
es: Aprender los atajos de teclado de California

source: Shortcut Keys
ca: Dreceres de teclat
cs: Klávesové zkratky
de: Tastenkombinationen
es: Atajos del teclado

source: Use <gui>shortcut keys</gui> to perform common tasks more quickly than with the mouse and menus. The following table lists all of <app>California's</app> shortcut keys.
ca: Utilitzeu les <gui>dreceres de teclat</gui> per realitzar tasques habituals de forma més ràpida que amb el ratolí i els menús. La taula següent llista totes les dreceres de teclat del <app>California</app>.
cs: <gui>Klávesové zkratky</gui> se používají k provádění běžných činností rychlejším způsobem, než je pomocí myši a nabídek. V následující tabulce jsou uvedeny klávesové zkratky aplikace <app>California</app>.
de: Mit <gui>Tastenkombinationen</gui> können Sie häufige Aktionen schneller als mit Maus und Menüzugriffen ausführen. In der folgenden Tabelle finden Sie die Tastenkombinationen von <app>California</app>.
es: Use <gui>Los atajos del teclado</gui> para realizar tareas comunes mas rápidamente que con el ratón y los menúes. La tabla siguiente lista todos los atajos del teclado de <app>California</app>.

source: List of Shortcut Keys
ca: Llista de dreceres de teclat
cs: Seznam klávesových zkratek
de: Liste der Tastenkombinationen
es: Lista de atajos del teclado

source: View the next month / week
ca: Visualitza el mes / setmana següent
cs: Zobrazit následující měsíc/týden
de: Den nächsten Monat oder die nächste Woche anzeigen
es: Ver el mes/semana siguiente

source: <keyseq><key>Alt</key><key>Right Arrow</key></keyseq>
ca: <keyseq><key>Alt</key><key>Fletxa a la dreta</key></keyseq>
cs: <keyseq><key>Alt</key><key>→</key></keyseq>
de: <keyseq><key>Alt</key><key>Pfeiltaste rechts</key></keyseq>
es: <keyseq><key>Alt</key><key>Flecha derecha</key></keyseq>

source: View the previous month / week
ca: Visualitza el mes / setmana anterior
cs: Zobrazit předchozí měsíc/týden
de: Den vorigen Monat oder die vorige Woche anzeigen
es: Ver el mes/semana previo

source: <keyseq><key>Alt</key><key>Left Arrow</key></keyseq>
ca: <keyseq><key>Alt</key><key>Fletxa a l'esquerra</key></keyseq>
cs: <keyseq><key>Alt</key><key>←</key></keyseq>
de: <keyseq><key>Alt</key><key>Pfeiltaste links</key></keyseq>
es: <keyseq><key>Alt</key><key>Flecha izquierda</key></keyseq>

source: Open the <em>Quick-add</em> window
ca: Obriu la finestra <em>Afegeix ràpidament</em>
cs: Otevře okno pro <em>rychlé přidání události</em>
de: Das <em>Schnell hinzufügen</em>-Fenster öffnen
es: Abrir la ventana de <em>Añadir rapido</em>

source: <keyseq><key>Ctrl</key><key>N</key></keyseq>
de: <keyseq><key>Strg</key><key>N</key></keyseq>

source: Open the list of calendars
ca: Obre la llista de calendaris
cs: Otevřít seznam kalendářů
de: Kalenderliste öffnen
es: Abrir la lista de calendarios

source: <keyseq><key>Ctrl</key><key>L</key></keyseq>
de: <keyseq><key>Strg</key><key>L</key></keyseq>

source: Increase the font size
ca: Augmenta la mida de la lletra
cs: Zvětšit velikost písma
de: Schrift vergrößern
es: Aumentar el tamaño de la tipografía

source: Decrease the font size
ca: Redueix la mida de la lletra
cs: Zmenšit velikost písma
de: Schrift verkleinern
es: Reducir el tamaño de la tipografía

source: Reset the font size
ca: Reinicia la mida del tipus de lletra
cs: Velikost písma na původní
de: Schriftgröße zurücksetzen
es: Restablecer el tamaño de la tipografía

source: Quit the application
ca: Surt de l'aplicació
cs: Ukončit aplikaci
de: Anwendung beenden
es: Salir de la aplicación

source: <keyseq><key>Ctrl</key><key>Q</key></keyseq>
de: <keyseq><key>Strg</key><key>Q</key></keyseq>

source: The California Help Guide.
ca: La guia d'ajuda del California.
cs: Příručka ke kalendáři California.
de: Das California-Benutzerhandbuch.
es: La guía de ayuda de California

source: <_:media-1/> California Calendar Help
ca: <_:media-1/> Ajuda del calendari California
cs: <_:media-1/> Nápověda ke kalendáři California
de: <_:media-1/> Hilfe zum California-Kalender
es: <_:media-1> Ayuda del calendario California

source: Welcome to the <app>California</app> help guide. For a quick introduction into both <app>California's</app> most basic features, as well as some advanced keyboard shortcuts, visit the <link xref="cal-quickstart">Introduction</link> and <link xref="cal-shortcut-keys">Shortcut Keys</link> pages.
ca: Us donem la benvinguda a la guia d'ajuda del <app>California</app>. Per a una introducció ràpida a les característiques bàsiques del <app>California</app>, així com a algunes de les dreceres de teclat avançades, visiteu les pàgines d'<link xref="cal-quickstart">introducció</link> i <link xref="cal-shortcut-keys">tecles de drecera</link>.
cs: Vítejte v příručce k aplikaci <app>California</app>. Pro rychlý úvod do nejzákladnějších funkcí a některých pokročilých klávesových zkratek se podívejte do kapitol <link xref="cal-quickstart">Úvod</link> a <link xref="cal-shortcut-keys">Klávesové zkratky</link>.
de: Willkommen in der Hilfe zu <app>California</app>. Eine Schnelleinführung in die grundlegenden Funktionsmerkmale und auch in fortgeschrittene Tastenkombinationen lesen Sie die <link xref="cal-quickstart">Einführung</link> und den Abschnitt zu den <link xref="cal-shortcut-keys">Tastenkombinationen</link>
es: Bienvenido a la guía de ayuda de <app>California</app>. Para una introducción rápida tanto en las características básicas como en las avanzadas de atajos del teclado, visite las páginas <link xref="cal-quickstart">Introducción</link> y <link xref="cal-shortcut-keys">Atajos del teclado</link>.

source: Other help topics are grouped together into sections below. Enjoy using <app>California</app>!
ca: Altres temes d'ajuda estan agrupats a les seccions de sota. Gaudiu usant el <app>California</app>!
cs: Ostatní témata nápovědy jsou seskupena do oddílů uvedených níže. Užijte si s kalendářem <app>California</app>.
de: Weitere Hilfethemen finden Sie in den nachfolgenden Abschnitten. Viel Spaß mit <app>California</app>!
es: Hay otros temas de ayuda agrupados en las secciones de abajo. Disfrute usando <app>California</app>.

source: Manage Calendars
ca: Gestioneu els calendaris
cs: Správa kalendářů
de: Kalender verwalten
es: Gestionar los calendarios

source: Learn how to add and manage your calendars.
ca: Apreneu com afegir i gestionar calendaris.
cs: Naučte se, jak si přidat a spravovat své kalendáře.
de: Ihre Kalender verwalten oder hinzufügen.
es: Aprender como añadir y gestionar sus calendarios.

source: Manage Calendar Events
ca: Gestioneu cites del calendari
cs: Správa událostí v kalendářích
de: Kalendertermine verwalten
es: Manejar los eventos del calendario

source: Learn how to add and manage events on your calendar.
ca: Apreneu com afegir i gestionar cites al calendari.
cs: Naučte se, jak si přidat a spravovat události ve svých kalendářích.
de: Termine in Ihren Kalender verwalten oder hinzufügen.
es: Aprender como añadir y gestionar los eventos en su calendario.

source: This work is licensed under the Creative Commons Attribution-ShareAlike 3.0 Unported License. To view a copy of this license, visit <_:link-1/> or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
ca: Aquesta obra està subjecta a la llicència Creative Commons Atribució Compartir Igual 3.0 no portada. Per veure una còpia de la llicència, visiteu <_:link-1/> o envieu una carta a Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
cs: Toto dílo je licencováno pod Creative Commons Attribution-ShareAlike 3.0 Unported License. Na znění licence se můžete podívat na <_:link-1/> nebo zašlete žádost na Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
de: Dieses Werk wird unter einer Creative Commons Attribution-ShareAlike 3.0 Unported License verbreitet. Eine Kopie dieser Lizenz finden Sie auf <_:link-1/>, oder schreiben Sie einen Brief an Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
es: Este trabajo está licenciado bajo la de Creative Commons compartir-igual de atribución 3.0 sin soporte. Para ver una copia de esta licencia visite <_:link-1/> o envíe una carta a Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.

source: Plus
ca: Més
es: Más

source: Some sanity checks for the GNOME desktop help
ca: Algunes comprovacions de l'estat de l'ajuda de l'escriptori del GNOME

source: Must not include license directly
ca: No ha d'incloure la llicència directament

source: Must include legal.xml
ca: Ha d'incloure legal.xml

source: Must have non-empty desc
ca: Ha de tenir una descripció no buida

source: Desc must end with a period
ca: La descripció ha d'acabar amb un punt

source: Desc with links must end with an ellipsis
ca: Els enllaços de descripció ha d'acabar amb punts suspensius
