Repository: blankon-packages/california
Catalog: po/*.po
Languages: bs, ca, cs, el, eu, fi, he, lt, oc, pt, ru, sr, sr@latin, tr, zh_tw

source: Guest: %s
bs: Gost: %s
ca: Convidat: %s
cs: Host: %s
el: Επισκέπτης: %s
eu: Gonbidatua: %s
he: אורח: %s
lt: Svečias: %s
oc: Convidat : %s
pt: Convidado: %s
ru: Гость: %s
sr: Гост: %s
sr@latin: Gost: %s
tr: Misafirler: %s
zh_tw: 參加者：%s

source: month
bs: mjesec
ca: mes
cs: měsíc
el: μήνας
eu: hilabetea
he: חודש
lt: mėnesį
oc: mes
pt: mês
ru: месяц
sr: месец
sr@latin: mesec
tr: aylar
zh_tw: 月

source: week
bs: sedmica
ca: setmana
cs: týden
el: εβδομάδα
eu: astea
he: שבוע
lt: savaitę
oc: setmana
pt: semana
ru: неделя
sr: недеља
sr@latin: nedelja
tr: hafta
zh_tw: 週

source: year
bs: godina
ca: any
cs: rok
el: έτος
eu: urtea
he: שנה
lt: metus
oc: annada
pt: ano
ru: год
sr: година
sr@latin: godina
tr: yıl
zh_tw: 年

source: day
bs: dan
ca: dia
cs: den
el: ημέρα
eu: eguna
he: יום
lt: dieną
oc: jorn
pt: dia
ru: день
sr: дан
sr@latin: dan
tr: gün
zh_tw: 天

source: event
bs: događaj
ca: cita
cs: události
el: συμβάν
eu: gertaera
fi: tapahtuman jälkeen
he: אירוע
lt: įvykio
oc: eveniment
pt: evento
ru: событие
sr: догађај
sr@latin: događaj
tr: etkinlikler
zh_tw: 行程

source: Select calendar to import event into:
bs: Selektuj kalendar u koji ćeš upisati događaj:
ca: Seleccioneu el calendari on s'importarà la cita:
cs: Vyberte kalednář pro import události:
el: Επιλογή ημερολογίου για την εισαγωγή συμβάντος:
eu: Hautatu zer gertaeratara inportatu egutegia:
fi: Valitse kalenteri, johon tapahtuma tuodaan:
he: בחירת לוח שנה ליבוא אירוע:
lt: Pasirinkite į kurį kalendorių importuoti įvykį:
oc: Seleccionar lo calendièr ont importar l'eveniment :
pt: Selecione o calendário para onde importar:
ru: Выберите календарь для импорта события в:
sr: У који календар ће се увести догађај:
sr@latin: U koji kalendar će se uvesti događaj:
tr: Olayların aktarılacağı takvimi seçin:
zh_tw: 選取行事曆來匯入行程：

source: _Today
bs: _Danas
ca: A_vui
cs: _Dnes
el: _Σήμερα
eu: Ga_ur
fi: T_änään
he: _היום
lt: Šian_dien
oc: _Uèi
pt: _Hoje
ru: С_егодня
sr: _Данас
sr@latin: _Danas
tr: _Bugün
zh_tw: 今日(_T)

source: Jump to today's date (Ctrl+T)
bs: Idi na današnji datum (Ctrl+T)
ca: Vés a la data actual (Ctrl+T)
cs: Přejít na dnešní datum (Ctrl+T)
el: Μετάβαση στη σημερινή ημερομηνία (Ctrl+T)
eu: Joan gaurko datara (Ktrl+T)
fi: Siirry kuluvaan päivään (Ctrl+T)
he: קפיצה לתאריך של היום (Ctrl+א)
lt: Pereiti į šiandienos datą (Vald+T)
oc: Anar a la data del jorn (Ctrl+T)
pt: Saltar para a data de hoje (Ctrl+T)
ru: Переместиться на сегодняшнюю дату (Ctrl+T)
sr: Иди на данашњи датум (Ctrl+Т)
sr@latin: Idi na današnji datum (Ctrl+T)
tr: Bugünün tarihine git (Ctrl+T)
zh_tw: 跳到今天的日期 (Ctrl+T)

source: Quick add event (Ctrl+N)
bs: Brzo dodoj događaj(Ctrl+N)
ca: Afegeix ràpidament una cita (Ctrl+N)
cs: Rychle přidat událost (Ctrl+N)
el: Γρήγορη προσθήκη συμβάντος (Ctrl+N)
eu: Gehitu gertaera azkar (Ktrl+N)
fi: Nopea tapahtuman lisäys (Ctrl+N)
he: הוספה מהירה של אירוע (Ctrl+מ)
lt: Greitai pridėti įvykį (Vald+N)
oc: Crear un eveniment (Ctrl+N)
pt: Adição rápida de evento (Ctrl+N)
ru: Быстро добавить событие (Ctrl+N)
sr: Брзо додај догађај (Ctrl+N)
sr@latin: Brzo dodaj događaj (Ctrl+N)
tr: Hızlıca etkinlik ekle (Ctrl+N)
zh_tw: 快速加入行程 (Ctrl+N)

source: Calendars (Ctrl+L)
bs: Kalendari(Ctrl+L)
ca: Calendaris (Ctrl+L)
cs: Kalendáře (Ctrl+L)
el: Ημερολόγια (Ctrl+L)
eu: Egutegiak (Ktrl+L)
fi: Kalenterit (Ctrl+L)
he: לוחות שנה (Ctrl+ך)
lt: Kalendoriai (Vald+L)
oc: Agendas (Ctrl+L)
pt: Calendários (Ctrl+L)
ru: Календари (Ctrl+L)
sr: Календари (Ctrl+L)
sr@latin: Kalendari (Ctrl+L)
tr: Takvimler (Ctrl+L)
zh_tw: 行事曆 (Ctrl+L)

source: Unable to edit event: %s
bs: Nije moguće urediti događaj: %s
ca: No s'ha pogut crear la cita: %s
cs: Nelze upravit událost: %s
el: Αδυναμία επεξεργασίας συμβάντος: %s
eu: Ezin da editatu gertaera: %s
fi: Tapahtuman muokkaaminen epäonnistui: %s
he: לא ניתן לערוך את האירוע: %s
lt: Nepavyko redaguoti įvykio: %s
oc: Impossible de modificar l'eveniment : %s
pt: Impossível editar evento: %s
ru: Невозможно изменить событие: %s
sr: Не могу да уредим догађај: %s
sr@latin: Ne mogu da uredim događaj: %s
tr: Etkinlik düzenlenemiyor: %s
zh_tw: 無法編輯行程：%s

source: Example: Dinner at Tadich Grill 7:30pm
bs: Primjer: Ručak u Želje u 7:30pm
ca: Exemple: Sopar al Terra d'escudella a les 19.30
cs: Příklad: Večeře U mlsné kozy v 19:30
el: Παράδειγμα: Δείπνο στο Tadich Grill 7:30pm
eu: Adibidea: afaria Urgain jatetxean 9:30ean
fi: Esimerkki: Lounas paikassa Ravintola Kellohalli kello 12:00
lt: Pavyzdys: vakarienė Tadich Grill 19:30
oc: Exemple : Sopar a Tadich Grill 19:30
pt: Exemplo: Jantar no Restaurante Boa mesa 8:00pm
ru: Например: Встреча в кафе в 10:00
sr: Пример: Пецање на моравским плићацима у 7:30 поп
sr@latin: Primer: Pecanje na moravskim plićacima u 7:30 pop
tr: Örnek: Akşam Yemeği konum Taka Balık Restoran saat 7:30pm
zh_tw: 範例：晚餐在雄野燒肉 下午7:30

source: Example: Dinner at Tadich Grill
bs: Primjer: Ručak u Želje
ca: Exemple: Sopar al Terra d'escudella
cs: Příklad: Večeře U mlsné kozy
el: Παράδειγμα: Δείπνο στο Tadich Grill
eu: Adibidea: afaria Urgain jatetxean
fi: Esimerkki: Lounas paikassa Ravintola Kellohalli
lt: Pavyzdys: vakarienė Tadich Grill
oc: Exemple : Sopar a Tadich Grill
pt: Exemplo: Jantar no Restaurante Boa mesa
ru: Например: Встреча в кафе
sr: Пример: Пецање на моравским плићацима
sr@latin: Primer: Pecanje na moravskim plićacima
tr: Örnek: Akşam Yemeği konum Taka Balık Restoran
zh_tw: 範例：晚餐在雄野燒肉

source: Example: Dinner at Tadich Grill 7:30pm tomorrow
bs: Primjer: Ručak u Želje u 7:30pm sutra
ca: Exemple: Sopar al Terra d'escudella demà a les 19.30
cs: Příklad: Večeře U mlsné kozy zítra v 19:30
el: Παράδειγμα: Δείπνο στο Tadich Grill 7:30pm αύριο
eu: Adibidea: afaria Urgain jatetxean, bihar, 9:30ean
fi: Esimerkki: Lounas paikassa Ravintola Kellohalli huomenna kello 12:00
lt: Pavyzdys: vakarienė Tadich Grill rytoj 19:30
oc: Exemple : Sopar a Tadich Grill 19:30 deman
pt: Exemplo: Jantar no Restaurante Boa mesa 8:00pm amanhã
ru: Например: Встреча в кафе в 10:00 завтра
sr: Пример: Пецање на моравским плићацима сутра у 7:30 поп
sr@latin: Primer: Pecanje na moravskim plićacima sutra u 7:30 pop
tr: Örnek: Akşam Yemeği konum Taka Balık Restoran saat 7:30pm yarın
zh_tw: 範例：晚餐在雄野燒肉 明天下午7:30

source: Error opening help: %s
bs: Greška pri otvaranju pomoći:%s
ca: S'ha produït un error en obrir l'ajuda: %s
cs: Chyba při otevírání nápovědy: %s
el: Σφάλμα κατά το άνοιγμα της βοήθειας: %s
eu: Errorea laguntza irekitzean: %s
fi: Virhe ohjetta avatessa: %s
he: שגיאה בפתחית העזרה: %s
lt: Klaida atveriant žinyną: %s
oc: Impossible de dobrir l'ajuda : %s
pt: Erro ao abrir a ajuda: %s
ru: Ошибка открытия справки: %s
sr: Грешка отварања помоћи: %s
sr@latin: Greška otvaranja pomoći: %s
tr: Yardım açılırken hata: %s
zh_tw: 開啟幫助說明時發生錯誤：%s

source: Delete
bs: Obriši
ca: Suprimeix
cs: Odstranit
el: Δια_γραφή
eu: Ezabatu
fi: Poista
he: מחיקה
lt: Ištrinti
oc: Suprimir
pt: Eliminar
ru: Удалить
sr: Обриши
sr@latin: Obriši
tr: Sil
zh_tw: 刪除

source: A_ll Events
bs: S_vi Događaji
ca: _Totes les cites
cs: _Všechny události
el: Ό_λων των συμβάντων
eu: Gertaera gu_ztiak
fi: _Kaikki tapahtumat
he: _כל האירועים
lt: Visus įvy_kius
oc: Totes _los eveniments
pt: _Todos os eventos
ru: _Все события
sr: _Све догађаје
sr@latin: _Sve događaje
tr: _Tüm Etkinlikler
zh_tw: 所有行程(_L)

source: _This Event
bs: _Ovaj Dogđaj
ca: _Aquesta cita
cs: _Tuto událost
el: _Αυτού του συμβάντος
eu: Gertaera _hau
fi: Tä_mä tapahtuma
he: אירוע _זה
lt: Šį į_vykį
oc: Aques_te eveniment
pt: _Este evento
ru: _Это событие
sr: _Овај догађај
sr@latin: _Ovaj događaj
tr: _Bu Etkinlik
zh_tw: 這個行程(_T)

source: This & _Future Events
bs: Ovi & _Budući Događaji
ca: _Aquesta i les cites futures
cs: Tuto a bu_doucí události
el: Αυτού και _μελλοντικών συμβάντων
eu: Gertaera hau e_ta hurrengoak
fi: Tämä ja tule_vat tapahtumat
he: זה ואירועים _עתידיים
lt: Šį ir ateities įv_ykius
oc: _Aqueste eveniment & los a venir
pt: Este e eventos _Futuros
ru: _Это и все последующие события
sr: Овај и _будуће догађаје
sr@latin: Ovaj i _buduće događaje
tr: Bu ve _Gelecekteki Etkinlikler
zh_tw: 這個行程和後續行程(_F)

source: Edit event
bs: Izmijeni događaj
ca: Edita la cita
cs: Upravit událost
el: Επεξεργασία συμβάντος
eu: Editatu gertaera
fi: Muokkaa tapahtumaa
he: עריכת אירוע
lt: Redaguoti įvykį
oc: Modificar l'eveniment
pt: Editar evento
ru: Редактировать событие
sr: Уреди догађај
sr@latin: Uredi događaj
tr: Etkinliği düzenle
zh_tw: 編輯行程

source: Export event as .ics
bs: Izvezite događaj kao „.ics“
ca: Exporta la cita com a .ics
cs: Exportovat událost jako .ics
el: Εξαγωγή συμβάντος ως .ics
eu: Esportatu gertaera .ics gisa
fi: Vie tapahtuma .ics-muodossa
he: יצוא אירוע כ־‎.ics
lt: Eksportuoti įvykį kaip .ics
pt: Exportar evento como .ics
ru: Экспортировать событие как .ics
sr: Извезите догађај као „.ics“
sr@latin: Izvezite događaj kao „.ics“
tr: Etkinliği .ics olarak dışa aktar
zh_tw: 匯出行程為 .ics

source: Delete event
bs: Izbriši događaj
ca: Suprimeix la cita
cs: Odstranit událost
el: Διαγραφή συμβάντος
eu: Ezabatu gertaera
fi: Poista tapahtuma
he: מחיקת אירוע
lt: Ištrinti įvykį
oc: Suprimir l'eveniment
pt: Eliminar evento
ru: Удалить событие
sr: Обриши догађај
sr@latin: Obriši događaj
tr: Etkinliği sil
zh_tw: 刪除行程

source: Organizer
bs: Organizator
ca: Organitzador
cs: Pořadatel
el: Διοργανωτής
eu: Antolatzailea
he: מארגן
lt: Organizatorius
pt: Organizador
ru: Организатор
sr: Организатор
sr@latin: Organizator
tr: Düzenleyenler
zh_tw: 主辦者

source: Guest
bs: Gost
ca: Convidat
cs: Host
el: Eπισκέπτης
eu: Gonbidatua
he: אורח
lt: Svečias
pt: Convidado
ru: Гость
sr: Гост
sr@latin: Gost
tr: Misafirler
zh_tw: 參加者

source: E_xport
bs: _Izvezi
ca: E_xporta
cs: E_xportovat
el: Ε_ξαγωγή
eu: E_sportatu
fi: _Vie
he: _יצוא
lt: E_ksportuoti
pt: E_Xportar
ru: _Экспортировать
sr: _Извези
sr@latin: _Izvezi
tr: _Dışa aktar
zh_tw: 匯出(_X)

source: event.ics
bs: događaj.ics
ca: cita.ics
cs: událost.ics
el: συμβάν.ics
eu: gertaera.ics
fi: tapahtuma.ics
he: אירוע.ics
lt: įvykis.ics
oc: evenement.ics
pt: evento.ics
ru: событие.ics
sr: догађај.ics
sr@latin: događaj.ics
tr: davet.ics

source: Export _master event
bs: Izvezi _master događaj
ca: Exporta la cita _mestra
cs: Exportovat _hlavní událost
el: Εξαγωγή _κύριου συμβάντος
eu: Esportatu gertaera _nagusia
he: ייצוא אירוע _ראשי
lt: Eksportuoti pagri_ndinį įvykį
pt: Exportar evento _Mestre
ru: Экспортировать _главное событие
sr: Извезите _главни догађај
sr@latin: Izvezite _glavni događaj
tr: _Ana etkinliği dışa aktar
zh_tw: 匯出主行程(_M)

source: Unable to export event as file: %s
bs: Ne mogu da izvezem događaj kao datoteku: %s
ca: S'ha produït un error en exportar la cita com a fitxer: %s
cs: Nelze exportovat událost jako soubor: %s
el: Αδυναμία εξαγωγής του συμβάντος ως αρχείο: %s
eu: Ezin da gertaera esportatu fitxategi gisa: %s
fi: Tapahtuman vieminen tiedostona epäonnistui: %s
he: לא ניתן לייצא אירוע כקובץ: %s
lt: Nepavyko eksportuoti įvykio į failą: %s
oc: Impossible d'exportar l'eveniment coma fichièr : %s
pt: Impossível exportar evento como ficheiro: %s
ru: Не удалось экспортировать событие как файл: %s
sr: Не могу да извезем догађај као датотеку: %s
sr@latin: Ne mogu da izvezem događaj kao datoteku: %s
tr: Etkinlik dosya olarak dışa aktarılamadı: %s
zh_tw: 無法將行程匯出成檔案：%s

source: Unable to remove event: %s
bs: Nije moguće obrisati događaj :%s
ca: S'ha produït un error en suprimir la cita: %s
cs: Nelze odstranit událost: %s
el: Αδυναμία αφαίρεσης συμβάντος: %s
eu: Ezin da kendu gertaera: %s
fi: Tapahtuman poistaminen epäonnistui: %s
he: לא ניתן להסיר את האירוע: %s
lt: Nepavyko pašalinti įvykio: %s
oc: Impossible de suprimir l'eveniment : %s
pt: Impossível remover evento: %s
ru: Не удалось удалить событие: %s
sr: Не могу да уклоним догађај: %s
sr@latin: Ne mogu da uklonim događaj: %s
tr: Etkinlikler silinemiyor: %s
zh_tw: 無法移除行程：%s

source: Calendar is read-only
bs: Kalendar je samo za isčitavanje
ca: El calendari és de només lectura
cs: Kalendář je jen ke čtení
el: Το ημερολόγιο είναι μόνο για ανάγνωση
eu: Egutegia irakurtzeko soilik da
fi: Kalenterin on vain lukutilassa
he: לוח השנה ניתן לקריאה בלבד
lt: Kalendorius yra tik skaitymui
oc: Calendièr en lectura sola
pt: O calendário é só de leitura
ru: Календарь в режиме «только чтение»
sr: Календар је само за читање
sr@latin: Kalendar je samo za čitanje
tr: Takvim salt okunur
zh_tw: 唯讀的行事曆

source: Calendar is default
bs: Kalendar je osnovni
ca: El calendari és per defecte
cs: Kalendář je výchozí
el: Το προεπιλεγμένο ημερολόγιο
eu: Egutegia lehenetsia da
fi: Kalenterin on oletus
he: לוח השנה מוגדר בררת מחדל
lt: Kalendorius yra numatytasis
pt: O calendário é o predefinido
ru: Календарь по умолчанию
sr: Календар је основни
sr@latin: Kalendar je osnovni
tr: Takvim varsayılan
zh_tw: 預設的行事曆

source: Make this calendar default
bs: Učini ovaj kalendar osnovnim
ca: Fes-lo calendari per defecte
cs: Nastavit tento kalendář jako výchozí
el: Κάντε αυτό το ημερολόγιο προεπιλεγμένο
eu: Ezarri egutegi hau lehenetsi gisa
fi: Tee tästä kalenterista oletus
he: להגדיר לוח שנה זה כבררת מחדל
lt: Padaryti šį kalendorių numatytuoju
pt: Tornar este calendário predefinido
ru: Сделать календарём по умолчанию
sr: Учини овај календар основним
sr@latin: Učini ovaj kalendar osnovnim
tr: Bu takvimi varsayılan yap
zh_tw: 將此行事曆設為預設

source: Server sends event invitations
bs: Server šalje pozive na događaj
ca: El servidor envia invitacions a cites
cs: Server posílá pozvánky na události
el: Ο διακομιστής στέλνει προσκλήσεις συμβάντων
eu: Zerbitzariak gertaera-gonbidapenak bidaltzen ditu
fi: Palvelin lähettää tapahtumakutsuja
he: השרת שלך הזמנה לאירוע
lt: Serveris siunčia pakvietimus į įvykį
pt: O servidor envia convites para eventos
ru: Сервер отправляет приглашения на мероприятия
sr: Сервер шаље позивнице за догађај
sr@latin: Server šalje pozivnice za događaj
tr: Sunucu etkinlik davetlerini gönderir
zh_tw: 伺服器傳送行程邀請

source: Server does not send event invitations
bs: Server ne šalje pozive na događaj
ca: El servidor no envia invitacions a cites
cs: Server neposílá pozvánky na události
el: Ο διακομιστής δεν στέλνει προσκλήσεις συμβάντων
eu: Zerbitzariak ez ditu bidaltzen gertaera-gonbidapenak
fi: Palvelin ei lähetä tapahtumakutsuja
he: השרת לא שלח הזמנה לאירוע
lt: Serveris nesiunčia pakvietimų į įvykį
pt: O servidor não envia convites para eventos
ru: Сервер не отправляет приглашения на мероприятия
sr: Сервер не шаље позивнице за догађај
sr@latin: Server ne šalje pozivnice za događaj
tr: Sunucu etkinlik davetlerini göndermez
zh_tw: 伺服器不傳送行程邀請

source: This will remove the %s local calendar from your computer. All associated information will be deleted permanently.
bs: Ovo će obrisati %s lokalni kalendar iz vašeg računara. Sve popratne informacije će biti uništene trajno.
ca: Se suprimirà el calendari local %s de l'ordinador. Tota la informació associada se suprimirà permanentment.
cs: Tímto se odstraní místní kalendář %s z vašeho počítače. Všechny související informace budou trvale smazány.
el: Αυτό θα αφαιρέσει το %s τοπικό ημερολόγιο από τον υπολογιστή σας. Όλες οι συναφείς πληροφορίες θα διαγραφούν οριστικά.
eu: Honek %s egutegia lokala kendu du ordenagailutik. Erlazionatutako informazio guztia behin betiko ezabatuko da.
fi: Paikallinen kalenteri %s poistetaan tietokoneelta. Kaikki siihen liittyvä tieto poistetaan pysyvästi.
he: פעולה זו תסיר את לוח השנה %s המקומי מהמחשב שלך. כל המידע המשויך ימחק לצמיתות.
lt: Tai pašalins vietinį kalendorių %s iš jūsų kompiuterio. Visa susieta informacija bus negrįžtamai ištrinta.
oc: L'agenda local %s va èsser suprimit de vòstre ordenador. Totas las informacions ligadas van èsser definitivament escafadas.
pt: Isto removerá o calendário local %s do seu computador. Toda a informação associada será permanentemente eliminada.
ru: Это приведёт к удалению локального календаря %s с компьютера. Все связанная с ним информация будет безвозвратно удалена.
sr: Ово ће уклонити „%s“ месни календар са вашег рачунара. Сви придружени подаци ће бити трајно уклоњени.
sr@latin: Ovo će ukloniti „%s“ mesni kalendar sa vašeg računara. Svi pridruženi podaci će biti trajno uklonjeni.
tr: Bu işlem %s yerel takvimini bilgisayarınızdan kaldıracak. Tüm ilgili bilgi kalıcı olarak silinecek.
zh_tw: 這會從您的電腦中移除 %s 本地端行事曆。所有相關的資訊都會永遠刪除。

source: This will remove the %s network calendar from your computer. This will not affect information stored on the server.
bs: Ovo će obrisati %s mrežu kalendara iz vašeg računara. Ovo neće uticati na informacije sačunavane na serveru.
ca: Se suprimirà el calendari en xarxa %s de l'ordinador. No afectarà la informació emmagatzemada al servidor.
cs: Tímto se odstraní síťový kalendář %s z vašeho počítače. Informace uložené na serveru to nijak neovlivní.
el: Αυτό θα αφαιρέσει το %s δικτυακό ημερολόγιο από τον υπολογιστή σας. Αυτό δεν θα επηρεάσει πληροφορίες που είναι αποθηκευμένες στον διακομιστή.
eu: Honek sareko %s egutegia kenduko du ordenagailutik. Aldaketa horrek ez dio zerbitzarian gordetako informazioari eragingo.
fi: Verkkokalenteri %s poistetaan tietokoneelta. Tämä ei vaikuta palvelimelle tallennettuihin tietoihin.
he: פעולה זו תסיר את לוח השנה המקוון %s מהמחשב שלך. דבר זה לא ישפיע על המידע המאוחסן על השרת.
lt: Tai pašalins tinklo kalendorių %s iš jūsų kompiuterio. Tai nepaveiks serveryje talpinamos informacijos.
oc: L'agenda en ret %s va èsser suprimit de vòstre ordenador. Las informacions emmagazinadas sul servidor seràn pas afectadas.
pt: Isto removerá o calendário de rede %s do seu computador. A informação armazenada no servidor não será afetada.
ru: Это приведёт к удалению сетевого календаря %s с компьютера. Это не повлияет на информацию, хранящуюся на сервере.
sr: Ово ће уклонити „%s“ мрежни календар са вашег рачунара. Ово неће утицати на податке смештене на серверу.
sr@latin: Ovo će ukloniti „%s“ mrežni kalendar sa vašeg računara. Ovo neće uticati na podatke smeštene na serveru.
tr: Bu işlem %s ağ takvimini bilgisayarınızdan kaldıracak. Sunucuda saklanan bilgiler bu işlemden etkilenmeyecek.
zh_tw: 這會從您的電腦中移除 %s 網路行事曆。這不會影響到伺服器端所儲存的資訊。

source: Unable to remove calendar: %s
bs: Nije moguce ukloniti kalendar :%s
ca: No s'ha pogut suprimir el calendari: %s
cs: Nelze odstranit kalendář: %s
el: Αδυναμία αφαίρεσης ημερολογίου : %s
eu: Ezin da kendu egutegia: %s
fi: Kalenterin poistaminen epäonnistui: %s
he: לא ניתן להסיר את לוח השנה: %s
lt: Nepavyko pašalinti kalendoriaus: %s
oc: Impossible de suprimir l'agenda : %s
pt: Impossível remover calendário: %s
ru: Не удалось удалить календарь: %s
sr: Не могу да уклоним календар: %s
sr@latin: Ne mogu da uklonim kalendar: %s
tr: Takvim silinemiyor: %s
zh_tw: 無法移除行事曆：%s

source: Agenda
bs: Dnevni red
cs: Program
el: Ατζέντα
fi: Asialista
he: סדר יום
lt: Darbotvarkė
oc: Programa
ru: Повестка дня
sr: Дневни ред
sr@latin: Dnevni red
tr: Ajanda
zh_tw: 議程

source: All day
bs: Cijeli dan
ca: Tot el dia
cs: Všechny dny
el: Όλη την ημέρα
eu: Egun guztia
fi: Koko päivä
he: כל היום
lt: Visą dieną
oc: Tota la jornada
pt: Todo o dia
ru: Весь день
sr: Цео дан
sr@latin: Ceo dan
tr: Bütün gün
zh_tw: 整日

source: Showing events until %s
bs: Prikaži događaje do %s
ca: S'estan mostrant les cites fins al %s
cs: Zobrazuje události po %s
el: Προβολή συμβάντων έως %s
eu: Data honetara arteko gertaerak erakusten: %s
fi: Näytetään tapahtumat %s asti
he: הצגת אירועים עד %s
lt: Rodomi įvykiai iki %s
pt: A mostrar eventos até %s
ru: Показывает события с %s
sr: Приказујем догађаје до датума %s
sr@latin: Prikazujem događaje do datuma %s
tr: %s tarihine kadarki olaylar gösteriliyor
zh_tw: 顯示 %s 前的行程

source: Month
bs: Mjesec
ca: Mes
cs: Měsíc
el: Μήνας
eu: Hilabetea
fi: Kuukausi
he: חודש
lt: Mėnuo
oc: Mes
pt: Mês
ru: Месяц
sr: Месец
sr@latin: Mesec
tr: Ay
zh_tw: 月

source: Week
bs: Sedmica
ca: Setmana
cs: Týden
el: Εβδομάδα
eu: Astea
fi: Viikko
he: שבוע
lt: Savaitė
oc: Setmana
pt: Semana
ru: Неделя
sr: Седмица
sr@latin: Sedmica
tr: Hafta
zh_tw: 週

source: Calendar _name
bs: Calendar_ime
ca: _Nom del calendari
cs: _Název kalendáře
el: Ό_νομα ημερολογίου
eu: Egutegiaren _izena
fi: Kalenterin _nimi
he: _שם לוח שנה
lt: Kalendoriaus pavadi_nimas
oc: _Nom de l'agenda
pt: _Nome do calendário
ru: _Название календаря
sr: Назив _календара
sr@latin: Naziv _kalendara
tr: Takvim _adı
zh_tw: 行事曆名稱(_N)

source: _URL
cs: Adresa _URL
el: Δ_ιεύθυνση
eu: _URLa
fi: _Osoite
he: _כתובת:
sr: _Адреса
sr@latin: _Adresa
zh_tw: 網址(_U)

source: Calendar color
bs: Boja kalendara
ca: Color del calendari
cs: Barva kalendáře
el: Χρώμα ημερολογίου
eu: Egutegiaren kolorea
fi: Kalenterin väri
he: צבע לוח שנה
lt: Kalendoriaus spalva
oc: Color de l'agenda
pt: Cor do calendário
ru: Цвет календаря
sr: Боја календара
sr@latin: Boja kalendara
tr: Takvim rengi
zh_tw: 行事曆色彩

source: Select a color for the calendar
bs: Izaberi boju kaalendara
ca: Seleccioneu el color pel calendari
cs: Výběr barvy pro kalendář
el: Επιλογή χρώματος για το ημερολόγιο
eu: Hautatu egutegiaren kolorea
fi: Valitse kalenterille väri
he: בחירת צבע עבור לוח השנה
lt: Pasirinkite kalendoriaus spalvą
oc: Seleccionar una color per l'agenda Web
pt: Selecione uma cor para o calendário
ru: Выберите цвет календаря
sr: Изаберите боју за календар
sr@latin: Izaberite boju za kalendar
tr: Takvim için bir renk seçin
zh_tw: 選取行事曆的代表色彩

source: _Subscribe
bs: _Preplati se
ca: _Subscriu-m'hi
cs: Přihlá_sit
el: _Εγγραφή
eu: _Harpidetu
fi: _Tilaa
he: _הרשמה
lt: _Prenumeruoti
oc: _S'abonar
pt: _Subscrever
ru: _Подписаться
sr: _Упиши се
sr@latin: _Upiši se
tr: _Abone Ol
zh_tw: 訂閱(_S)

source: User name
bs: Korisničko ime
ca: Nom d'usuari
cs: Uživatelské jméno
el: Όνομα χρήστη
eu: Erabiltzaile-izena
fi: Käyttäjätunnus
he: שם משתמש
lt: Naudotojo vardas
oc: Nom d'utilizaire
pt: Nome de utilizador
ru: Имя пользователя
sr: Корисничко име
sr@latin: Korisničko ime
tr: Kullanıcı adı
zh_tw: 使用者名稱

source: If supplied, your password will be requested when calendar is first accessed
bs: Ako postoji , vaša lozinka će biti tražena kada se pristupi prvi put kalendaru
ca: Si es facilita, la contrasenya es requerirà quan s'accedeixi al calendari per primera vegada
cs: Pokud je potřeba, budete při prvním přístupu ke kalendáři dotázáni na heslo
el: Αν δοθεί, ο κωδικός πρόσβασης σας θα ζητηθεί όταν χρησιμοποιηθεί για πρώτη φορά το ημερολόγιο
eu: Emanez gero, sistemak pasahitza eskatuko dizu egutegian lehen aldiz sartzen zarenean
fi: Jos annettu, salasanaa pyydetään ensimmäisellä käyttökerralla
he: אם סופק, הסממה שלך תידרש כאשר תבוצע גישה ראשונה ללוח השנה
lt: Jei pateikiamas, pirmą kartą gavus prieigą prie jūsų kalendoriaus, bus paprašyta slaptažodžio
oc: Se provesit, vòstre senhal vos serà demandat al moment de la primièra connexion
pt: Se indicado, a sua senha será pedida quando aceder a 1ª vez ao calendário
ru: Если указано, ваш пароль будет запрашиваться при первом обращении к календарю
sr: Ако је достављена, ваша лозинка ће бити затражена приликом првог приступања календару
sr@latin: Ako je dostavljena, vaša lozinka će biti zatražena prilikom prvog pristupanja kalendaru
tr: Eğer verilirse, takvim ilk erişildiğinde parolanız istenecektir
zh_tw: 如果提供的話，在第一次存取行事曆時會索取您的密碼

source: optional
bs: opcionalno
ca: opcional
cs: nepovinné
el: προαιρετικό
eu: aukerakoa
fi: valinnainen
he: לא חובה
lt: nebūtina
oc: opcional
pt: opcional
ru: опционально
sr: изборно
sr@latin: izborno
tr: isteğe bağlı
zh_tw: 選填

source: _Try again
bs: _Pokušajte ponovo
ca: _Torna-ho a provar
cs: Zkusi_t znovu
el: _Προσπαθήστε ξανά
eu: _Saiatu berriz
fi: _Yritä uudelleen
he: _לנסות שוב
lt: Bandy_ti dar kartą
oc: _Ensajar tornamai
pt: _Tente novamente
ru: _Попробовать ещё раз
sr: _Покушај опет
sr@latin: _Pokušaj opet
tr: _Tekrar dene
zh_tw: 重試(_T)

source: My calendars
bs: Moji kalendari
ca: Els meus calendaris
cs: Moje kalendáře
el: Τα ημερολόγια μου
eu: Nire egutegiak
fi: Omat kalenterit
he: לוחות השנה שלי
lt: Mano kalendoriai
oc: Mos agendas :
pt: Os meus calendários
ru: Мои календари
sr: Моји календари
sr@latin: Moji kalendari
tr: Takvimlerim
zh_tw: 我的行事曆
