Repository: blankon-packages/california
Catalog: po/*.po
Languages: bs, ca, cs, el, eu, fi, he, lt, oc, pt, ru, sr, sr@latin, tr, zh_tw

source: GNOME 3 calendar
bs: GNOME 3 kalendar
ca: Calendari del GNOME 3
cs: Kalendář GNOME 3
el: Ημερολόγιο του GNOME 3
eu: GNOME 3 egutegia
fi: Gnome 3:n kalenteri
he: לוח שנה מבית GNOME 3
lt: GNOME 3 kalendorius
oc: Agenda GNOME 3
pt: Calendário GNOME 3
ru: Календарь GNOME 3
sr: Календар Гнома 3
sr@latin: Kalendar Gnoma 3
tr: GNOME 3 takvimi
zh_tw: GNOME 3 行事曆

source: California is a new calendar application for GNOME 3 designed to let you work with your calendars quickly and easily. It provides month and week views of your schedule and easy ways to add and update events, including a Quick Add feature which allows you to type the event details and have them added to your calendar without filling out a form.
bs: California je nova kalendarska aplikacija za GNOME 3 dizajnirana da vam dozvoljava da radite sa vašim kalendarima brzo i lahko. Ona nudi mjesečni i sedmični pregled vaših planova i lahkih načina da se doda i unaprijede događaji, uključujući Quick Add (Brzo dodavanje) , osobinu koja dozvoljava da uneseta detalje događaje i dodate ih u vaš kalendar bez popunjavanja forme.
ca: California és una aplicació nova de calendari pel GNOME 3 dissenyada per treballar amb calendaris de forma ràpida i senzilla. Proporciona visualitzacions setmanals i mensuals de la vostra planificació i formes senzilles d'afegir i actualitzar cites, incloent-hi l'opció de cites ràpides que us permet introduir els detalls de les cites i afegir-los al calendari sense necessitat d'omplir un formulari.
cs: California je nová kalendářová aplikace pro GNOME 3. Je navržena tak, aby se s kalendáři dalo pracovat rychle a jednoduše. Nabízí měsíční i týdení zobrazení plánů a jednoduchý způsob přidávání a úprav událostí, včetně funkce Rychle přidat, ve které stačí událost slovně popsat a ta se přidá do kalendáře bez potřeby vyplňovat složitý formulář.
el: Η εφαρμογή California είναι μια νέα εφαρμογή ημερολογίου για το GNOME 3 που σχεδιάστηκε για να σας επιτρέπει να χρησιμοποιείτε τα ημερολόγια γρήγορα και εύκολα. Παρέχει προβολές του προγράμματός σας ανά μήνα και εβδομάδα και εύκολους τρόπους να προσθέσετε και να ενημερώσετε συμβάντα, συμπεριλαμβανομένων της λειτουργίας γρήγορης προσθήκης που σας επιτρέπει να γράψετε τις λεπτομέρειες του συμβάντος και να τις προσθέσετε στο ημερολόγιο χωρίς να έχετε συμπληρώσει την φόρμα.
eu: California GNOME 3rako diseinatu den egutegi-aplikazio berria da. Egutegiekin azkar eta erraz lan egin dezazun sortu da. Egutegiaren hileko zein asteko ikuspegiak eskaintzen ditu eta gertaerak gehitzeko edo eguneratzeko modu errazak eskaintzen ditu; esaterako, "Gehitu azkar" eginbidea, zeinak inprimakirik bete behar izan gabe gertaeren xehetasunak idaztea eta egutegian gehitzea ahalbidetzen dizun.
fi: Kalifornia on Gnome 3 -työpöydän uusi kalenterisovellus. Se tarjoaa kuukausi- ja viikkonäkymät sekä nopeita tapoja lisätä ja päivittää tapahtumia.
he: ‏California זהו יישום לוח שנה חדש עבור GNOME 3 שעוצב לאפשר לך לעבוד עם לוחות השנה שלך במהירות ובקלות. הוא מספק תצוגה שבועית וחודשית של לוח הזמנים שלך ודרך קלה להוספת ולעדכון אירועים, כולל תכונת הוספה מהירה המאפשרת לך להזין פרטי אירוע ולהוסיף אותם ללוח השנה שלך ללא מיולי טופס.
lt: California yra nauja programa, skirta GNOME 3, sukurta leisti jums greitai ir lengvai dirbti su savo kalendoriais. Ji pateikia jūsų tvarkaraščio mėnesio ir savaitės rodinius bei lengvus būdus pridėti ir atnaujinti įvykius, įskaitant greitojo pridėjimo galimybę, kuri leidžia jums įrašyti išsamesnę įvykių informaciją ir pridėti juos į kalendorių, neužpildant formos.
oc: California es una novèla aplicacion d'agenda per GNOME 3 concebuda per vos permetre de trabalhar rapidament e aisidament amb vòstres agendas. Provesís de vistas en mes e setmana de vòstre agenda, e de mejans aisits per apondre e metre a jorns vòstres eveniments, inclusa una foncion Apondon rapid que vos permet de picar los detalhs d'un eveniment e de los apondre a vòstre calendièr sens aver a emplenar un formulari.
pt: O California é uma nova aplicação de calendário para o GNOME 3 desenhada para lhe permitir trabalhar com os seus calendários de forma fácil e rápida. Fornece vistas mensais e semanais da sua agenda e formas fáceis de atualizar e adicionar eventos, incluindo uma funcionalidade Adição rápida que lhe permite inserir detalhes do evento e adicioná-los ao calendário sem ter de preencher um formulário.
ru: California — новое приложение календаря для GNOME 3, разработанное для быстрой и простой работы с календарями. Календарь California предоставляет отображение вашего графика по месяцам и неделям, а также простое добавление и изменение событий, включая функцию Быстрое добавление, которая позволяет напечатать сведения о событии и добавить в календарь без заполнения формы.
sr: Калифорнија је нови програм календара за Гном 3 осмишљен да вам омогући брз и лак рад са вашим календарима. Обезбеђује прегледе месеца и недеља вашег заказивања и лаке начине за додавање и освежавање догађаја, укључујући функцију брзог додавања која вам омогућава да укуцате појединости догађаја који ће бити додати вашем календару без да попуњавате образац.
sr@latin: Kalifornija je novi program kalendara za Gnom 3 osmišljen da vam omogući brz i lak rad sa vašim kalendarima. Obezbeđuje preglede meseca i nedelja vašeg zakazivanja i lake načine za dodavanje i osvežavanje događaja, uključujući funkciju brzog dodavanja koja vam omogućava da ukucate pojedinosti događaja koji će biti dodati vašem kalendaru bez da popunjavate obrazac.
tr: California, takvimlerinizle hızlıca ve kolayca çalışmanız için tasarlanmış yeni bir GNOME 3 takvim uygulamasıdır. Programınızı haftalık ve aylık olarak göstermenin yanında etkinlik detaylarını yazarak bir form doldurmaya gerek kalmadan takviminize eklenmesini sağlayan Hızlı Ekle gibi kolaylaştırıcı özelliklere sahiptir.
zh_tw: California 是個專為 GNOME 3 設計的全新行事曆程式，可讓您快速且輕鬆地處理行事曆。它提供月覽、週覽等檢視行程的方式，並且可透過簡單的方法加入與更新行程，其中包括「快速加入」功能，讓你可以輸入行程的細節就將之加入行事曆中，卻不必填寫任何表單。

source: California is currently in beta development and has a limited but growing set of features:
bs: California je trentutno u bita razvijanju i ima ograničee ali rastuće količine dodataka:
ca: California es troba en fase de desenvolupament beta i disposa d'un nombre limitat però creixent de característiques:
cs: V současnosti je California ve vývoji ve fázi beta a má omezené, ale rozšiřující se, množství funkcí:
el: Η εφαρμογή California είναι προς το παρόν υπό ανάπτυξη beta και έχει περιορισμένη αλλά αυξανόμενη συλλογή λειτουργιών:
eu: Califonia Beta bertsioan dago une honetan eta etengabe hazten ari den eginbide multzoa du:
fi: Kalifornia on parhaillaan kehityksen alaisena beta-asteella, ja tarjoaa rajallisen mutta lisääntyvän joukon ominaisuuksia:
he: ‏California כרגע בגרסת בטא ובעל תכונות מוגבלות ההולכות וגדולות:
lt: California šiuo metu yra beta kūrimo etape ir turi ribotą, tačiau augantį ypatybių rinkinį:
oc: California es actualament en desvolopament bèta e possedís un panèl limitat mas creissent de foncionalitats :
pt: O California está em desenvolvimento Beta e tem um conjunto limitado, mas em crescimento, de funcionalidades:
ru: Календарь California в данный момент ещё разрабатывается и имеет ограниченный, но растущий набор функций:
sr: Калифорнија је тренутно у бета фази и има ограничен али растући скуп функција:
sr@latin: Kalifornija je trenutno u beta fazi i ima ograničen ali rastući skup funkcija:
tr: California şu an beta geliştirme aşamasında ve sınırlı ama çoğalan sayıda özellikleri var:
zh_tw: Califonia 目前尚在 Beta 開發期，功能還不多但逐漸增加中：

source: Modern, clean interface
bs: Moderan, čist inerfejs
ca: Interfície clara i moderna
cs: Moderní čisté rozhraní
el: Μοντέρνα, καθαρή διεπαφή
eu: Interfaze modernoa eta argia
fi: Nykyaikainen ja selkeä käyttöliittymä
he: ממשק חדיש ונקי
lt: Šiuolaikiška, neperkrauta sąsaja
oc: Interfàcia modèrna e epurada
pt: Ambiente moderno e limpo
ru: Современный, лёгкий интерфейс
sr: Савремено, чисто сучеље
sr@latin: Savremeno, čisto sučelje
tr: Modern, temiz arayüz
zh_tw: 現代、簡潔的介面

source: Month and week view of your schedule
bs: Mjesečni i sedmični pregled vaših planova
ca: Vista mensual i setmanal de la planificació
cs: Měsíční a týdenní zobrazení plánů
el: Προβολή μήνα και εβδομάδας του προγράμματός σας
eu: Egutegien hileko zein asteko ikuspegia
fi: Kuukausi- ja viikkonäkymät tapahtumistasi
he: תצוגה שבועית וחודשית של לוח הזמנים שלך
lt: Jūsų tvarkaraščio mėnesio ir savaitės rodinys
oc: Vista en mes e setmana de vòstre agenda
pt: Vistas mensal e semanal da sua agenda
ru: Отображение вашего графика по месяцам и неделям
sr: Месечни и недељни преглед вашег заказивања
sr@latin: Mesečni i nedeljni pregled vašeg zakazivanja
tr: Zamanlamanızın aylık ve haftalık görünümü
zh_tw: 您行程規劃的月覽或週覽

source: Quick setup (if any is required at all)
bs: Brzo podešavanje(ako je potrebno)
ca: Configuració ràpida (si cal)
cs: Rychlé nastavení (pokud je vůbec nutné)
el: Γρήγορη ρύθμιση (εάν τυχόν απαιτείται)
eu: Konfigurazio azkarra (halakorik behar izanez gero)
fi: Nopea asetusten määritys (jos edes tarpeen!)
he: הגדרה מהירה (אם נדרש בכלל)
lt: Greita sąranka (jei iš vis reikalinga)
oc: Configuracion rapida (se necessari solament)
pt: Configuração rápida (se for necessária alguma)
ru: Быстрая настройка (если это вообще требуется)
sr: Брзо подешавање (ако је уопште и потребно неко)
sr@latin: Brzo podešavanje (ako je uopšte i potrebno neko)
tr: Hızlı kurulum (eğer gerek kaldıysa)
zh_tw: 快速設置 (如果需要任何的話)

source: Integrates with Evolution Data Server
bs: Integrira sa Evoikution serverom podataka
ca: Integració amb l'Evolution Data Server
cs: Spolupracuje s Evolution Data Server
el: Ενσωματώνεται με τον διακομιστή δεδομένων Evolution
eu: Evolution datu-zerbitzariarekin integratzen da
fi: Integroituu Evolution-datapalvelimeen
he: תכלול עם Evolution Data Server
lt: Integracija su Evolution duomenų serveriu
oc: S'intègra amb « Evolution Data Server »
pt: Integração com o Evolution Data Server
ru: Интеграция с сервером данных Evolution
sr: Обједињује се са сервером података Еволуције
sr@latin: Objedinjuje se sa serverom podataka Evolucije
tr: Evolution Veri Sunucusu'yla bütünleşir
zh_tw: 整合 Evolution 資料伺服器

source: Quickly add events with a natural-language parser
bs: Brzo dodaje evente sa prirodno-jezičnom barijerom
ca: Afegeix cites ràpidament amb un analitzador del llenguatge natural
cs: Rychle přidává události pomocí rozpoznávání přirozeného textu
el: Γρήγορη προσθήκη συμβάντων με ανάλυση φυσικών γλωσσών
eu: Gertaerak azkar eguneratzen ditu hizkera naturalaren analizatzailearekin
fi: Lisää tapahtumia nopeasti luonnollisen kielen jäsentimen avulla
he: הוספת אירועים במהירות עם מנתח שפה טבעי
lt: Galimybė greitai pridėti įvykius su įprastos kalbos analizatoriumi
oc: Creacion rapida d'eveniments amb un analisador de lengatge natural
pt: Adição rápida de eventos com um processador de idioma
ru: Быстрое добавление событий с помощью синтаксического анализатора естественного языка
sr: Брзо додавање догађаја са природно-језичким обрађивачем
sr@latin: Brzo dodavanje događaja sa prirodno-jezičkim obrađivačem
tr: Bir doğal dil işleyicisiyle hızlıca etkinlikleri ekleyin
zh_tw: 透過自然語言解析器快速加入行程

source: Works with Google, WebCal, and CalDAV servers
bs: Radi sa Google, WebCal, i CalDAV serverima
ca: Funciona amb servidors Google, WebCal i CalDAV
cs: Spolupracuje se servery Google, WebCal a CalDAV
el: Λειτουργεί με διακομιστές Google, WebCal και CalDAV
eu: Google, WebCal eta CalDAV zerbitzariekin dabil
fi: Toimii Google-, WebCal- ja CalDAV-palvelimien kanssa
he: עובד עם שרתי Google, WebCal ו־CalDAV
lt: Veikia su Google, WebCal ir CalDAV serveriais
oc: Fonciona amb los servidors Google, WebCal e CalDAV
pt: Trabalha com os servidores Google, WebCal e CalDAV
ru: Работа с серверами Google, WebCal и CalDAV
sr: Ради са Гуглом, Веб позивом, и КолДАВ серверима
sr@latin: Radi sa Guglom, Veb pozivom, i KolDAV serverima
tr: Google, WebCal ve CalDAV sunucularıyla çalışır
zh_tw: 可以使用 Google、WebCal、和 CalDAV 伺服器

source: California
fi: Kalifornia
sr: Калифорнија
sr@latin: Kalifornija

source: GNOME 3 Calendar
bs: GNOME 3 kalendar
ca: Calendari del GNOME 3
cs: Kalendář GNOME
el: Ημερολόγιο του GNOME 3
eu: GNOME 3 egutegia
fi: Gnome 3:n kalenteri
he: לוח שנה מבית GNOME 3
lt: GNOME 3 kalendorius
oc: Agenda GNOME 3
pt: Calendário GNOME 3
ru: Календарь GNOME 3
sr: Календар Гнома 3
sr@latin: Kalendar Gnoma 3
tr: GNOME 3 Takvimi
zh_tw: GNOME 3 行事曆

source: Event;Events;Schedule;
bs: Event;Eventi;Planovi;
ca: Cita;Cites;Planifica;
cs: událost;události;plánování;plán;
el: Συμβάν;Συμβάντα;Πρόγραμμα;Event;Events;Schedule;
eu: Gertaera;Gertaerak;Antolaketa;Egutegia;
fi: Event;Events;Schedule;tapahtuma;tapahtumat;aikataulu;
he: אירוע;אירועים;לוח זמנים;לו״ז;
lt: Įvykis;Įvykiai;Tvarkaraštis;
oc: Eveniments;Programa;
pt: Evento;Eventos;Agenda;
ru: Событие;События;Расписание;
sr: догађај;догађаји;заказано;
sr@latin: događaj;događaji;zakazano;
tr: Olay;Olaylar;Takvim;Ajanda;
zh_tw: Event;Events;Schedule;行事曆;活動;行程;安排;排程;時間表;時刻表;

source: Web calendar (.ics or webcal:)
bs: Web kalendar (.ics or webcal:)
ca: Calendari Web (.ics or webcal:)
cs: Webový kalendář (.ics nebo webcal:)
el: Ημερολόγιο ιστού (.ics ή webcal:)
eu: Web-egutegia (.ics edo webcal:)
fi: Verkkokalenteri (.ics tai webcal:)
he: לוח שנה מקוון (‎.ics או webcal:)
lt: Saityno kalendorius (.ics ar webcal:)
oc: Agenda Web (.ics o webcal:)
pt: Calendário web (.ics ou webcal:)
ru: Веб-календарь (.ics или webcal:)
sr: Веб календар (.ics или webcal:)
sr@latin: Veb kalendar (.ics ili webcal:)
tr: Web takvimi (.ics veya webcal:)
zh_tw: Web 行事曆 (.ics 或 webcal:)

source: Google Calendar
bs: Google kalendar
cs: Kalendář Google
el: Ημερολόγιο του Google
eu: Google egutegia
fi: Google-kalenteri
he: לוח שנה Google
lt: Google kalendorius
oc: Agenda Google :
pt: Calendário Google
ru: Календарь Google
sr: Гуглов календар
sr@latin: Guglov kalendar
tr: Google Takvim
zh_tw: Google 行事曆

source: CalDAV
sr: КолДАВ (CalDAV)
sr@latin: KolDAV (CalDAV)

source: Unable to subscribe to calendar at %s: %s
bs: Onemogućeno potpisivanje na kalendar u %s: %s
ca: No s'ha pogut subscriure al calendari %s: %s
cs: Nelze se přihlásit ke kalendáři na %s: %s
el: Αδυναμία εγγραφής στο ημερολόγιο στο %s: %s
eu: Ezin da hemengo egutegira harpidetu: %s: %s
fi: Kalenterin tilaus osoitteesta %s epäonnistui: %s
he: לא ניתן להירשם ללוח בשנה ב־%s: ‏%s
lt: Nepavyko prenumeruoti kalendoriaus adresu %s: %s
oc: Impossible de s'abonar a l'agenda a %s : %s
pt: Impossível subscrever calendário em %s: %s
ru: Не удалось подписаться на календарь в %s: %s
sr: Не могу да се упишем на календар на „%s“: %s
sr@latin: Ne mogu da se upišem na kalendar na „%s“: %s
tr: %s: %s takvimine abone olunamadı
zh_tw: 無法訂閱 %s 的行事曆：%s

source: Authenticating…
bs: Autentifikacija…
ca: S'està autenticant...
cs: Ověřuje se…
el: Πιστοποιείται…
eu: Autentifikatzen…
fi: Tunnistaudutaan…
he: מאמת…
lt: Patvirtinama tapatybė…
oc: Autentificacion…
pt: A autenticar…
ru: Авторизация…
sr: Пријављујем се...
sr@latin: Prijavljujem se...
tr: Kimlik doğrulaması yapılıyor...
zh_tw: 身份核對中…

source: Unable to authenticate with Google Calendar service
bs: Nije moguće provjeriti autentičnost sa Google Calendar servisom
ca: No s'ha pogut autenticar amb el servei del Google Calendar
cs: Nelze ověřit vůči službě Kalendář Google
el: Αδυναμία πιστοποίησης με την υπηρεσία ημερολογίου του Google
eu: Ezin da autentifikatu Google Calendar zerbitzuan
fi: Tunnistautuminen Google-kalenteripalvelujen kanssa epäonnistui
he: לא ניתן לאמת עם שירות לוח שנה Google
lt: Nepavyko Google kalendoriaus paslaugoje patvirtinti tapatybės
oc: Autentificacion impossibla sus Google Agenda
pt: Impossível autenticar no serviço Calendário Google
ru: Не удалось авторизоваться с службой Google Calendar
sr: Не могу да се пријавим на услугу Гугловог календара
sr@latin: Ne mogu da se prijavim na uslugu Guglovog kalendara
tr: Google Takvim hizmeti ile kimlik doğrulaması yapılamadı
zh_tw: 無法透過 Google Calender 服務作身份核對

source: Unable to authenticate: Incorrect account name or password
bs: Nije moguće provjeriti autentičnost: Netočno ime računa ili lozinka
ca: No s'ha pogut autenticar: nom del compte o contrasenya incorrecta
cs: Nelze ověřit: Nesprávný název účtu nebo heslo
el: Αδυναμία πιστοποίησης: Μη έγκυρο όνομα λογαριασμού ή κωδικού πρόσβασης
eu: Ezin da autentifikatu: kontu-izena edo pasahitza okerrak dira
fi: Tunnistautuminen epäonnistui: virheellinen käyttäjätunnus tai salasana
he: לא ניתן לאמת: שם משתמש או ססמה שגויים
lt: Nepavyko patvirtinti tapatybės: Neteisingas paskyros vardas ar slaptažodis
pt: Impossível autenticar: senha ou nome de conta incorretos
ru: Не удалось авторизоваться: неправильное имя учётной записи или пароль
sr: Не могу да се пријавим: неисправна е-адреса или лозинка
sr@latin: Ne mogu da se prijavim: neispravna e-adresa ili lozinka
tr: Kimlik doğrulaması yapılamadı: Hatalı hesap adı ya da parola
zh_tw: 無法通過核對：帳號名稱或密碼有誤

source: Unable to authenticate: %s
bs: Nije moguce autenticiranje: %s
ca: No s'ha pogut autenticar: %s
cs: Nelze ověřit: %s
el: Αδυναμία πιστοποίησης: %s
eu: Ezin da autentifikatu: %s
fi: Tunnistautuminen epäonnistui: %s
he: לא ניתן לאמת: %s
lt: Nepavyko patvirtinti tapatybės: %s
oc: Impossible de s'autentificar : %s
pt: Impossível autenticar: %s
ru: Не удалось авторизоваться: %s
sr: Не могу да се пријавим: %s
sr@latin: Ne mogu da se prijavim: %s
tr: Kimlik doğrulaması yapılamadı: %s
zh_tw: 無法通過核對：%s

source: Unable to retrieve calendar list: %s
bs: Nije moguće da se vrati lista kalendara %s
ca: No es pot obtenir la llista del calendari: %s
cs: Nelze získat seznam kalendářů: %s
el: Αδυναμία ανάκτησης της λίστας ημερολογίου: %s
eu: Ezin da eskuratu egutegien zerrenda: %s
fi: Kalenteriluettelon hakeminen epäonnistui: %s
he: לא ניתן לאחזר רשימת לוחות שנה: %s
lt: Nepavyko gauti kalendorių sąrašo: %s
oc: Impossible de recuperar la lista dels agendas : %s
pt: Impossível obter lista de calendário: %s
ru: Не удалось получить список календаря: %s
sr: Не могу да довучем списак календара: %s
sr@latin: Ne mogu da dovučem spisak kalendara: %s
tr: Takvim listesi alınamadı: %s
zh_tw: 無法擷取行事曆清單：%s

source: Authenticated
bs: Autentifikovan
ca: Autenticat
cs: Ověřeno
el: Πιστοποιήθηκε
eu: Autentifikatuta
fi: Tunnistautunut
he: מאומת
lt: Tapatybė patvirtinta
oc: Autentificat
pt: Autenticado
ru: Авторизованный
sr: Пријава успешна
sr@latin: Prijava uspešna
tr: Kimlik doğrulaması yapıldı
zh_tw: 已通過核對

source: None
bs: Ništa
ca: Cap
cs: Žádný
el: Κανένα
eu: Bat ere ez
he: אף אחד
lt: Nėra
oc: Pas cap
pt: Ninguém
ru: Нет
sr: Ништа
sr@latin: Ništa
tr: Yok
zh_tw: 無

source: Bad Google URI "%s"
bs: Loš Google URI "%s"
ca: La sintaxi de l'URI de Google «{%s}» no és correcta
cs: Chybná adresa URI „%s“ pro Google
el: Μη αποδεκτό URI Google "%s"
eu: Google "%s" URI txarra
fi: Virheellinen Google-URI "%s"
he: כתובת Google פגומה „%s”
lt: Blogas Google URI "%s"
oc: L'URI Google es pas corrècta « %s »
pt: URI Google "%s" incorreta
ru: Неверный Google URI «%s»
sr: Лоша Гугл адреса „%s“
sr@latin: Loša Gugl adresa „%s“
tr: Bozuk Google URI "%s"
zh_tw: 不良的 Google URI「%s」

source: Unable to subscribe to %s: %s
bs: Nije moguće da se potpiše %s: %s
ca: No es pot subscriure a %s: %s
cs: Nelze se přihlásit k %s: %s
el: Αδύνατη η εγγραφή στο %s: %s
eu: Ezin da hona harpidetu: %s: %s
fi: Kohteen %s tilaaminen epäonnistui: %s
he: לא ניתן להירשם אל %s: ‏%s
lt: Nepavyko prenumeruoti %s: %s
oc: Impossible de s'abonar a %s : %s
pt: Impossível subscrever %s: %s
ru: Не удалось подписаться на %s: %s
sr: Не могу да се претплатим на „%s“: %s
sr@latin: Ne mogu da se pretplatim na „%s“: %s
tr: %s'e abone olunamadı: %s
zh_tw: 無法訂閱 %s：%s

source: Copyright 2014-2015 Yorba Foundation
bs: Autorsko pravo 2014-2015 Yorba Foundation
el: Πνευματικά δικαιώματα 2014-2015 Yorba Foundation
fi: Tekijänoikeus 2014-2015 Yorba Foundation
he: כל הזכויות שמורות 2014-2015 Yorba Foundation
lt: Autorinės teisės 2014-2015 Yorba Foundation
oc: Copyright 2014-2015 Fondacion Yorba
ru: Авторское право © 2014-2015 Yorba Foundation
sr: Право на умножавање 2014-2015 Јорба Фондација
sr@latin: Pravo na umnožavanje 2014-2015 Jorba Fondacija
tr: Telif Hakkı 2014-2015 Yorba Foundation
zh_tw: 著作權所有 2014-2015 Yorba Foundation

source: Visit California's home page
bs: Posjeti California početnu stranicu
ca: Visiteu la pàgina web del California
cs: Navštívit domovskou stránku California
el: Επισκεφτείτε την αρχική σελίδα του California
eu: Ikusi California-ren hasierako orria
fi: Käy Kalifornian verkkosivustolla
he: ביקור בדף הבית של California
lt: Apsilankykite California internetinėje svetainėje
oc: Visitar la pagina d'acuèlh de California
pt: Visite a página web do California
ru: Посетить домашнюю страницу календаря California
sr: Посетите матичну страницу Калифорније
sr@latin: Posetite matičnu stranicu Kalifornije
tr: California ana sayfasını ziyaret edin
zh_tw: 拜訪 California 首頁

source: Unable to open California: %s
bs: Nije moguće da se otvori Califronia %s
ca: No es pot obrir el California: %s
cs: Nelze otevřít aplikaci California: %s
el: Αδύνατο το άνοιγμα του California: %s
eu: Ezin da ireki California: %s
fi: Kalifornian avaaminen epäonnistui: %s
he: לא ניתן לפתוח את California: ‏%s
lt: Nepavyko atverti California: %s
oc: Impossible d'aviar California : %s
pt: Impossível abrir o California: %s
ru: Не удалось открыть California: %s
sr: Не могу да отворим Калифорнију: %s
sr@latin: Ne mogu da otvorim Kaliforniju: %s
tr: California açılamadı: %s
zh_tw: 無法開啟 California：%s

source: About %s
bs: O programu %s
ca: Quant a %s
cs: O aplikaci %s
el: Περί %s
eu: Honi buruz: %s
fi: Tietoja - %s
he: על אודות %s
lt: Apie %s
oc: A prepaus de %s
pt: Sobre %s
ru: О %s
sr: О програму %s
sr@latin: O programu %s
tr: %s Hakkında
zh_tw: 關於 %s

source: translator-credits
bs: Ajla Sukrija https://launchpad.net/~asukrija2 Samir Ribić https://launchpad.net/~megaribi
ca: Jordi Mas i Hernàndez <jmas@softcatala.org>, 2014
cs: Marek Černocký <marek@manet.cz>
el: Ελληνική μεταφραστική ομάδα GNOME Μαρία Θουκυδίδου <marablack3@gmail.com> Μαρία Μαυρίδου <mavridou@gmail.com> Γιάννης Κουτσούκος <giankoyt@gmail.com> Για περισσότερες πληροφορίες, επισκεφθείτε τη σελίδα http://gnome.gr/
eu: ItzulTek 15-16 Graduondokoko ikasleak (Lokalizazio modulua)
fi: Jiri Grönroos <jiri.gronroos+l10n@iki.fi>
he: יוסף אור בוצ׳קו <yoseforb@gnome.org>
lt: Išvertė: Moo <hazap@hotmail.com>
oc: Cédric Valmary (totenoc.eu) <cvalmary@yahoo.fr>
pt: Tiago S., 2014 Pedro Albuquerque <palbuquerque73@gmail.com>, 2015
ru: Stas Solovey <whats_up@tut.by>, 2014-2015.
sr: Мирослав Николић <miroslavnikolic@rocketmail.com> Марко М. Костић (Marko M. Kostić) <marko.m.kostic@gmail.com> http://prevod.org — превод на српски језик
sr@latin: Miroslav Nikolić <miroslavnikolic@rocketmail.com> Marko M. Kostić (Marko M. Kostić) <marko.m.kostic@gmail.com> http://prevod.org — prevod na srpski jezik
tr: Muhammet Kara <muhammetk@gmail.com> Gökhan Gurbetoğlu <ggurbet@gmail.com>
zh_tw: Cheng-Chia Tseng <pswo10680@gmail.com>, 2015

source: [.ics FILE...]
bs: [.ics DATOTEKA...]
cs: [SOUBOR .ics…]
el: [.ics ΑΡΧΕΙΟ...]
fi: [.ics TIEDOSTO...]
lt: [.ics FAILAS...]
oc: [Fichièr .ics…]
pt: [FICHEIRO .ics...]
ru: [.ics ФАЙЛ…]
sr: [.ics ДАТОТЕКА...]
sr@latin: [.ics DATOTEKA...]
tr: [.ics DOSYASI...]

source: Display program version
bs: Prikazuje izdanje programa
ca: Mostra la versió del programa
cs: Zobrazit verzi programu
el: Εμφάνιση έκδοσης του προγράμματος
eu: Bistaratu programaren bertsioa
fi: Näytä sovelluksen versio
lt: Rodyti programos versija
oc: Aficha lo numèro de version del programa
pt: Mostrar versão do programa
ru: Отобразить версию приложения
sr: Приказује издање програма
sr@latin: Prikazuje izdanje programa
tr: Program sürümünü göster
zh_tw: 顯示程式版本
