Repository: blankon-packages/california
Catalog: po/*.po
Languages: bs, ca, cs, el, eu, fi, he, lt, oc, pt, ru, sr, sr@latin, tr, zh_tw

source: day;days;
bs: dan;dani;
ca: dia,dies;
cs: den;dny;dnů;dní;
el: ημέρα;ημέρες;
eu: eguna;egunak;E;eg;
fi: day;days;päivä;päivää;päivittäin;pv;päiväksi;
he: יום;ימים;
lt: dieną;dienomis;
oc: jorn;jorns;j;
pt: dia;dias;
ru: день;дни;дней;
sr: дан;дани;дана;д;dan;dani;dana;d;
sr@latin: dan;dani;dana;d;dan;dani;dana;d;
tr: gün;günler;
zh_tw: day;days;天;日;

source: hour;hours;hr;hrs
bs: sat;sati;h;sati
ca: hora;hores;h;hs
cs: hodina;hodinu;hodiny;hodin;hod;hod.;h;h.;
el: ώρα;ώρες;ώρ;ώρες
eu: ordua;orduak;h;
fi: hour;hours;hr;hrs;tunti;tuntia;t;tunniksi;
he: שעה;שעות;ש
lt: valandą;valandomis;val;h;
oc: ora;oras;h;
pt: hora;horas;hr;hrs;
ru: час;часы;время;ч.;
sr: сат;сати;сата;с;час;часови;часова;ч;sat;sati;sata;s;čas;časovi;čas;č;cas;casovi;cas;c;h;
sr@latin: sat;sati;sata;s;čas;časovi;časova;č;sat;sati;sata;s;čas;časovi;čas;č;cas;casovi;cas;c;h;
tr: saat;saatler;sa;
zh_tw: hour;hours;hr;hrs;小時;鐘頭;時

source: minute;minutes;min;mins
bs: minuta;minute;min;mins
ca: minut;minuts;min;mins
cs: minuta;minutu;minuty;minut;min;min.;
el: λεπτό;λεπτά;λεπτ;λεπτά
eu: minutu;minutuak;min;
fi: minute;minutes;min;mins;minuutti;minuuteittain;minuuttia;minuutiksi;
he: דקה;דקות;ד;דק
lt: minutę;minutes;min;
oc: minuta;minutas;min;mins
pt: minuto;minutos;min;
ru: минута;минуты;мин.;
sr: минут;минута;минути;мин;м;minut;minuta;minuti;min;m;
sr@latin: minut;minuta;minuti;min;m;minut;minuta;minuti;min;m;
tr: dakika;dakikalar;dk;dak;
zh_tw: minute;minutes;min;mins;分鐘;分

source: and;or;
bs: i;ili;
ca: i;o;
cs: a;nebo;
el: και;ή;
eu: eta;edo;
fi: and;or;ja;tai;
he: ו;וגם;או;
lt: ir;arba;
oc: e;o;
pt: e;ou;
ru: и;или;
sr: и;или;
sr@latin: i;ili;
tr: ve;veya;
zh_tw: and;or;和;或;與;及;以及;還有;或者;抑或是;亦

source: at;from;to;on;until;this;
bs: na;od;prema;na;do;ovo;
ca: a;des de;fins;
cs: v;od;do;o;až;po;tento;tato;toto;
el: στις;από;μέχρι;την;μέχρι;αυτό;
eu: noiz;noiztik;noiz arte;egun honetan;noiz arte;aste honetako egun honetan;
fi: at;from;to;on;until;this;kello;klo;kunnes;tänä;alkaen;päättyen;alkaa;päättyy;
he: ב;ב־;בשעה;מ;מ־;משעה;עד;ל־;עד ל־;עד לשעה;בתאריך;עד לתאריך;תאריך;הזה;הקרוב;
lt: nuo;iki;laiku;šiuo;
oc: a;de;a;lo;fins a;aqueste;
pt: em;desde;até;a;este;esta;
ru: в;от;к;этот;
sr: у;од;до;на;до овог;до ове;u;od;do;na;do ovog; do ove;
sr@latin: u;od;do;na;do ovog;do ove;u;od;do;na;do ovog; do ove;
tr: saatinde;tarihinden;tarihine;gününde;tarihine kadar;bu;
zh_tw: at;from;to;on;until;this;在;從;到;至;直到;這個;

source: for;
bs: za;
ca: durant;
cs: na;po dobu;
el: για;
eu: iraupena;
fi: for;kesto;kestää;kestäen;
he: במשך;
lt: kol;
oc: pendent;
pt: durante;
ru: для;
sr: за;
sr@latin: za;
tr: boyunca;
zh_tw: for;時間;共;

source: in;
bs: u;
ca: en;
cs: za;
el: σε;
eu: hau barru;
fi: in;viiveellä;viipeellä;
he: בעוד;
lt: po;
oc: dins;
pt: daqui a;
ru: в;
sr: за;
sr@latin: za;
tr: içinde;
zh_tw: in;內;之內;不到;過;經過;再;

source: every;
bs: svaki;
ca: cada;
cs: každý;každou;každé;
el: κάθε;
eu: zenbatean behin;
fi: joka;
he: כל;בכל;
lt: kiekvieną;
oc: a cada;
pt: a cada;
ru: каждый;
sr: сваког;сваке;svakog;svake;
sr@latin: svakog;svake;svakog;svake;
tr: her;
zh_tw: every;每;每個;

source: at;
bs: na;
ca: a; al
cs: v;na;u;
el: στο;στη;στον;στην;
eu: non;
fi: at;kohteessa;sijainnissa;paikassa;osoitteeessa;
he: ב;ב־;
lt: laiku;
oc: a;
pt: no;na;
ru: в;
sr: у;на;код;
sr@latin: u;na;kod;
tr: konumunda;
zh_tw: at;在;於;位置;位在;位於;去;到;

source: %d day
bs: %d dan
ca: %d dia
cs: den
el: %d ημέρα
eu: %d egunean behin
fi: %d päivä
he: יום
lt: %d dieną
oc: %d jorn
pt: %d dia
ru: %d день
sr: %d дан
sr@latin: %d dan
tr: %d gün
zh_tw: %d 天

source: %d week
bs: %d sedmica
ca: %d setmana
cs: týden
el: %d εβδομάδα
eu: %d astean behin
he: שבוע
lt: %d savaitę
oc: %d setmana
pt: %d semana
ru: %d неделя
sr: %d недеља
sr@latin: %d nedelja
tr: %d hafta
zh_tw: %d 週

source: %d month
bs: %d mjesec
ca: %d mes
cs: měsíc
el: %d μήνας
eu: %d hilabetean behin
he: חודש
lt: %d mėnesį
oc: %d mes
pt: %d mês
ru: %d месяц
sr: %d месец
sr@latin: %d mesec
tr: %d ay
zh_tw: %d 個月

source: %d year
bs: %d godina
ca: %d any
cs: rok
el: %d έτος
eu: %d urtean behin
he: שנה
lt: %d metai
oc: %d an
pt: %d ano
ru: %d год
sr: %d година
sr@latin: %d godina
tr: %d yıl
zh_tw: %d 年

source: Repeats every %s, %s
bs: Ponavlaj se svakih %s, %s
ca: Repeteix cada %s, %s
cs: Opakovat každý %s, %s
el: Επαναλαμβάνεται κάθε %s, % s
eu: Errepikatu %s, %s
fi: Toistuu joka %s, %s
he: לחזור בכל %s, ‏%s
lt: Pasikartoja kas %s, %s
oc: Repetir a cada %s, %s
pt: Repete a cada %s, %s
ru: Повторять каждые %s, %s
sr: Понови сваког %s, %s
sr@latin: Ponovi svakog %s, %s
tr: Her %s, %s tekrarlar
zh_tw: 每%s重複，共 %s

source: %d time
bs: %d vrijeme
ca: %d cop
cs: %d krát
el: %d ώρα
eu: behin
fi: %d kerran
he: פעם אחת
lt: %d kartą
oc: %d còp
pt: %d vez
ru: %d раз
sr: %d пут
sr@latin: %d put
tr: %d kez
zh_tw: %d 次

source: Repeats every %s until %s
bs: Ponavalja se svakih %s do %s
ca: Repeteix cada %s fins %s
cs: Opakovat každý %s do %s
el: Επαναλαμβάνεται κάθε %s μέχρι %s
eu: Errepikatu %s data honetara arte: %s
fi: Toistuu joka %s päättyen %s
he: לחזור בכל %s עד %s
lt: Pasikartoja kas %s iki %s
oc: Repetir a cada %s fins al %s
pt: Repete a cada %s até %s
ru: Повторять каждые %s с %s
sr: понавља се сваке %s до %s
sr@latin: ponavlja se svake %s do %s
tr: Her %s, %s tarihine kadar tekrarlar
zh_tw: 每%s重複，直到 %s

source: Repeats every %s until %s, %s
bs: Ponavlja se svakih %s do %s, %s
ca: Repeteix cada %s fins %s, %s
cs: Opakovat každý %s do %s, %s
el: Επαναλαμβάνεται κάθε %s μέχρι %s, %s
eu: Errepikatu %s data honetara arte: %s, %s
fi: Toistuu joka %s päättyen %s, %s
he: לחזור בכל %s עד %s, ‏%s
lt: Pasikartoja kas %s iki %s, %s
oc: Repetir a cada %s fins al %s, %s
pt: Repete a cada %s até %s, %s
ru: Повторять каждые %s с %s, %s
sr: понавља се сваког %s до %s, у %s
sr@latin: ponavlja se svakog %s do %s, u %s
tr: Her %s, %s, %s tarihine kadar tekrarlar
zh_tw: 每%s重複，直到 %s %s

source: Repeats every %s
bs: Ponavlja se svakih %s
ca: Repeteix cada %s
cs: Opakovat každý %s
el: Επαναλαμβάνεται κάθε %s
eu: Errepikatu %s
fi: Toistuu joka %s
he: לחזור בכל %s
lt: Pasikartoją kiekvieną %s
oc: Repetir totes les %s
pt: Repete a cada %s
ru: Повторять каждые %s
sr: Понавља се сваког %s
sr@latin: Ponavlja se svakog %s
tr: Her %s tekrarlar
zh_tw: 每%s重複

source: every day
bs: svaki dan
ca: cada dia
cs: každý den
el: κάθε μέρα
eu: egunero
fi: päivittäin
he: כל יום
lt: kiekvieną dieną
oc: a cada jorn
pt: a cada dia
ru: каждый день
sr: сваког дана
sr@latin: svakog dana
tr: her gün
zh_tw: 每天

source: the weekend
bs: vikend
ca: el cap de setmana
cs: víkend
el: Η εβδομάδα
eu: asteburuan
fi: viikonloppu
he: סוף השבוע
lt: savaitgalį
oc: lo weekend
pt: o fim de semana
ru: выходные
sr: викендом
sr@latin: vikendom
tr: haftasonu
zh_tw: 週末

source: weekdays
bs: dani u sedmici
ca: dies laborables
cs: pracovní dny
el: καθημερινές
eu: astegunetan
fi: arkisin
he: ימי חול
lt: šiokiadieniais
oc: jorns de la setmana
pt: dias de semana
ru: будни
sr: викендима
sr@latin: vikendima
tr: haftaiçi
zh_tw: 平日

source: Repeats every %s on %s, %s
bs: Ponavlja se svakih %s na %s, %s
ca: Repeteix cada %s el %s, %s
cs: Opakovat každý %s v %s, %s
el: Επαναλαμβάνεται κάθε %s την %s, %s
eu: Errepikatu %s egun honetan: %s, %s
fi: Toistuu joka %s, päivän ollessa %s, %s
he: לחזור בכל %s במהלך %s, ‏%s
lt: Pasikartoja kas %s %s, %s
oc: Repetir a cada %s lo %s, %s
pt: Repete a cada %s a %s, %s
ru: Повторять каждые %s в %s, %s
sr: Понавља се сваке %s на %s, у %s
sr@latin: Ponavlja se svake %s na %s, u %s
tr: Her %s %s, %s tekrar eder
zh_tw: 每%s重複，在 %s，共 %s

source: Repeats every %s on %s until %s
bs: Ponavlja se svakih %s na %s do %s
ca: Repeteix cada %s des de %s fins %s
cs: Opakovat každý %s v %s do %s
el: Επαναλαμβάνεται κάθε %s την %s μέχρι %s
eu: Errepikatu %s egun honetan: %s, data honetara arte: %s
fi: Toistuu joka %s, päivän ollessa %s, päättyen %s
he: לחזור בכל %s במהלך %s עד ל־%s
lt: Pasikartoja kiekvieną %s %s iki %s
oc: Repetir a cada %s lo %s fins al %s
pt: Repete a cada %s a %s até %s
ru: Повторять каждые %s в %s с %s
sr: Понавља се сваке %s на %s све до %s
sr@latin: Ponavlja se svake %s na %s sve do %s
tr: Her %s %s, %s tarihine kadar tekrar eder
zh_tw: 每%s重複，在 %s，直到 %s

source: Repeats every %s on %s until %s, %s
bs: Ponavlja se svakih %s na %s do %s, %s
ca: Repeteix cada %s des de %s fins %s, %s
cs: Opakovat každý %s v %s do %s, %s
el: Επαναλαμβάνεται κάθε %s την %s μέχρι %s, %s
eu: Errepikatu %s egun honetan: %s, data honetara arte: %s, %s
fi: Toistuu joka %s, päivän ollessa %s, päättyen %s, %s
he: לחזור בכל %s במהלך %s עד ל־%s, ‏%s
lt: Pasikartoja kiekvieną %s %s iki %s, %s
oc: Repetir a cada %s lo %s fins al %s, %s
pt: Repete a cada %s a %s até %s, %s
ru: Повторять каждые %s в %s с %s, %s
sr: Понавља се сваке %s на %s све до %s, у %s
sr@latin: Ponavlja se svake %s na %s sve do %s, u %s
tr: Her %s %s, %s, %s tarihine kadar tekrar eder
zh_tw: 每%s重複，在 %s，直到 %s %s

source: Repeats every %s on %s
bs: Ponavlja se svakih %s na %s
ca: Repeteix cada %s el %s
cs: Opakovat každý %s v %s
el: Επαναλαμβάνεται κάθε %s την %s
eu: Errepikatu %s egun honetan: %s
fi: Toistuu joka %s päivän ollessa %s
he: לחזור בכל %s במהלך %s
lt: Pasikartoja kiekvieną %s %s
oc: Repetir a cada %s lo %s
pt: Repete a cada %s a %s
ru: Повторять каждые %s в %s
sr: Понавља се сваке %s на %s
sr@latin: Ponavlja se svake %s na %s
tr: Her %s %s tekrar eder
zh_tw: 每%s重複，在 %s

source: Repeats every %s on the %s, %s
bs: Ponavlja se svakih %s na %s,%s
ca: Repeteix cada %s el %s, %s
cs: Opakovat každý %s v %s, %s
el: Επαναλαμβάνεται κάθε %s την %s %s
eu: Errepikatu %s egun honetan: %s, %s
fi: Toistuu joka %s päivän ollessa %s, %s
he: לחזור בכל %s ב%s, ‏%s
lt: Pasikartoja kiekvieną %s %s, %s
oc: Repetir a cada %s lo %s, %s
pt: Repete a cada %s, %s, %s
ru: Повторять каждые %s в %s, %s
sr: Понавља се сваке %s на %s, %s
sr@latin: Ponavlja se svake %s na %s, %s
tr: Her %s %s, %s tekrar eder
zh_tw: 每%s重複，在%s，共 %s

source: Repeats every %s on the %s until %s
bs: Ponavlja se svakih %s na %s do %s
ca: Repeteix cada %s el %s fins %s
cs: Opakovat každý %s v %s do %s
el: Επαναλαμβάνεται κάθε %s την %s μέχρι %s
eu: Errepikatu %s egun honetan: %s, data honetara arte: %s
fi: Toistuu joka %s päivän ollessa %s, päättyen %s
he: לחזור בכל %s ב%s עד ל־%s
lt: Pasikartoja kiekvieną %s %s iki %s
oc: Repetir a cada %s lo %s fins al %s
pt: Repete a cada %s, %s até %s
ru: Повторять каждые %s в %s с %s
sr: Понавља се сваког %s на %s све до %s
sr@latin: Ponavlja se svakog %s na %s sve do %s
tr: Her %s %s, %s tarihine kadar tekrar eder
zh_tw: 每%s重複，在%s，直到 %s

source: Repeats every %s on the %s until %s, %s
bs: Ponavlja se svakih %s na %s do %s,%s
ca: Repeteix cada %s el %s fins %s, %s
cs: Opakovat každý %s v %s do %s, %s
el: Επαναλαμβάνεται κάθε %s την %s μέχρι %s, %s
eu: Errepikatu %s egun honetan: %s, data honetara arte: %s, %s
fi: Toistuu joka %s päivän ollessa %s, päättyen %s, %s
he: לחזור בכל %s ב%s עד ל־%s, ‏%s
lt: Pasikartoja kiekvieną %s %s iki %s, %s
oc: Repetir a cada %s lo %s fins al %s, %s
pt: Repete a cada %s, %s até %s, %s
ru: Повторять каждые %s в %s с %s, %s
sr: Понавља се сваког %s на %s све до %s, у %s
sr@latin: Ponavlja se svakog %s na %s sve do %s, u %s
tr: Her %s %s, %s, %s tarihine kadar tekrar eder
zh_tw: 每%s重複，在%s，直到 %s%s

source: Repeats every %s on the %s
bs: Ponavlja se svakih %s na %s
ca: Repeteix cada %s el %s
cs: Opakovat každý %s v %s
el: Επαναλαμβάνεται κάθε %s την %s
eu: Errepikatu %s egun honetan: %s
fi: Toistuu joka %s päivän ollessa %s
he: לחזור בכל %s ב%s
lt: Pasikartoja kiekvieną %s %s
oc: Repetir a cada %s lo %s
pt: Repete a cada %s, %s
ru: Повторять каждые %s в %s
sr: Понавља се сваког %s на %s
sr@latin: Ponavlja se svakog %s na %s
tr: Her %s %s tekrar eder
zh_tw: 每%s重複，在%s

source: day %d
bs: dan %d
ca: dia %d
cs: %d. den
el: ημέρα %d
eu: %d. eguna
he: יום %d
lt: %d-ą dieną
oc: jorn %d
pt: dia %d
ru: %d день
sr: дан %d
sr@latin: dan %d
tr: %d. günü
zh_tw: %d 號

source: Send invite
bs: Pošalji poziv
ca: Envia la invitació
cs: Poslat pozvánku
el: Αποστολή πρόσκλησης
eu: Bidali gonbidapena
fi: Lähetä kutsu
he: שליחת הזמנה
lt: Siųsti pakvietimą
pt: Enviar convite
ru: Отправить приглашение
sr: Пошаљи позивницу
sr@latin: Pošalji pozivnicu
tr: Davet gönder
zh_tw: 傳送邀請

source: Don't send invite
bs: Ne šalji poziv
ca: No enviïs la invitació
cs: Neposílat pozvánku
el: Μην στείλετε πρόσκλησή
eu: Ez bidali gonbidapena
fi: Älä lähetä kutsua
he: לא לשלוח הזמנה
lt: Nesiųsti pakvietimo
pt: Não enviar convite
ru: Не отправлять приглашение
sr: Не шаљи позивницу
sr@latin: Ne šalji pozivnicu
tr: Davet gönderme
zh_tw: 不要傳送邀請

source: _Cancel
bs: _Otkaži
ca: _Cancel·la
cs: _Zrušit
el: _Ακύρωση
eu: _Utzi
fi: _Peru
he: _ביטול
lt: _Atsisakyti
oc: A_nullar
pt: _Cancelar
ru: _Отменить
sr: _Откажи
sr@latin: _Otkaži
tr: _İptal
zh_tw: 取消(_C)

source: Save A_ll Events
bs: Sačuvaj S_ve Evente
ca: Desa _totes les cites
cs: U_ložit všechny události
el: Αποθήκευση ό_λων των συμβάντων
eu: Gorde gertaera gu_ztiak
fi: Tallenna _kaikki tapahtumat
he: שמירת _כל האירועים
lt: Įrašyti vis_us įvykius
oc: Enregistrar totes _los eveniments
pt: Gravar _Todos os eventos
ru: Сохранить _все события
sr: Сачувај _све догађаје
sr@latin: Sačuvaj _sve događaje
tr: _Tüm Etkinlikleri Kaydet
zh_tw: 儲存所有行程(_L)

source: Save _This Event
bs: Sačuvaj _Ovaj Event
ca: Desa _aquesta cita
cs: Uložit _tuto událost
el: Αποθήκευση _αυτού του συμβάντος
eu: Gorde ger_taera hau
fi: Tallenna t_ämä tapahtuma
he: שמירת אירוע _זה
lt: Įrašyti šį į_vykį
oc: Enregistrar aques_te eveniment
pt: Gravar _Este evento
ru: Сохранить _это событие
sr: Сачувај _овај догађај
sr@latin: Sačuvaj _ovaj događaj
tr: _Bu Etkinliği Kaydet
zh_tw: 儲存此行程(_T)

source: It's complicated…
bs: Komplikovano
ca: És complicat...
cs: Je to složité…
el: Είναι περίπλοκο...
eu: Zaila da…
fi: Se on monimutkaista…
he: זה מסובך…
lt: Tai sudėtinga…
oc: Es complicat…
pt: É complicado…
ru: Это сложно…
sr: Замршено је…
sr@latin: Zamršeno je…
tr: Karmaşık
zh_tw: 有點複雜…

source: Never
bs: Nikada
ca: Mai
cs: Nikdy
el: Ποτέ
eu: Inoiz ere ez
fi: Ei koskaan
he: לעולם לא
lt: Niekada
oc: Pas jamai
pt: Nunca
ru: Никогда
sr: Никада
sr@latin: Nikada
tr: Asla
zh_tw: 永不

source: _Save
bs: _Sačuvaj
ca: _Desa
cs: _Uložit
el: Αποθή_κευση
eu: _Gorde
fi: _Tallenna
he: _שמירה
lt: Įraš_yti
oc: Enregi_strar
pt: _Gravar
ru: _Сохранить
sr: _Сачувај
sr@latin: _Sačuvaj
tr: _Kaydet
zh_tw: 儲存(_S)

source: C_reate
bs: K_reiraj
ca: _Crea
cs: _Vytvořit
el: _Δημιουργία
eu: So_rtu
fi: _Luo
he: _יצירה
lt: Suku_rti
oc: C_rear
pt: C_Riar
ru: С_оздать
sr: _Направи
sr@latin: _Napravi
tr: Olu_ştur
zh_tw: 建立(_R)

source: Unable to create event: calendar must be specified
bs: Nije moguće kreirati event: kalendar mora biti specificiran
ca: No es pot crear la cita: cal especificar un calendari
cs: Nelze vytvořit událost: musí být určen kalendář
el: Αδυναμία δημιουργίας συμβάντος: πρέπει να καθοριστεί ημερολόγιο
eu: Ezin da sortu gertaera: egutegia zehaztu behar da
fi: Tapahtuman luominen epäonnistui: kalenteri tulee olla määritetty
he: לא ניתן ליצור אירוע: יש לציין לוח שנה
lt: Nepavyko sukurti įvykio: privalo būti nurodytas kalendorius
oc: Impossible de crear l'eveniment : l'agenda deu èsser precisat
pt: Impossível criar evento: tem de especificar um calendário
ru: Невозможно создать событие: должен быть указан календарь
sr: Не могу да направим догађај: календар мора бити наведен
sr@latin: Ne mogu da napravim događaj: kalendar mora biti naveden
tr: Olay oluşturulamadı: takvim belirtilmelidir
zh_tw: 無法建立行程：必須指定行事曆

source: Unable to create event: %s
bs: Nije moguće kerirati event %s
ca: No s'ha pogut crear la cita: %s
cs: Nelze vytvořit událost: %s
el: Αδυναμία δημιουργίας συμβάντος: %s
eu: Ezin da sortu gertaera: %s
fi: Tapahtuman luominen epäonnistui: %s
he: לא ניתן ליצור את האירוע: %s
lt: Nepavyko sukurti įvykio: %s
oc: Impossible de crear l'eveniment : %s
pt: Impossível criar evento: %s
ru: Невозможно создать событие: %s
sr: Не могу да направим догађај: %s
sr@latin: Ne mogu da napravim događaj: %s
tr: Olay oluşturulamadı: %s
zh_tw: 無法建立行程：%s

source: Unable to update event: calendar must be specified
bs: NIje oguće unaprijediti event: kalendar mora biti sepcificiran
ca: No s'ha pogut actualitzar la cita: cal especificar un calendari
cs: Nelze aktualizovat událost: musí být určen kalendář
el: Αδυναμία ενημέρωσης συμβάντος: πρέπει να καθοριστεί ημερολόγιο
eu: Ezin da eguneratu gertaera: egutegia zehaztu behar da
fi: Tapahtuman päivittäminen epäonnistui: kalenteri tulee olla määritetty
he: לא ניתן לעדכן אירוע: יש לציין לוח שנה
lt: Nepavyko atnaujinti įvykio: privalo būti nurodytas kalendorius
oc: Impossible de metre a jorn l'eveniment : l'agenda deu èsser precisat
pt: Impossível atualizar evento: tem de especificar um calendário
ru: Невозможно обновить событие: должен быть указан календарь
sr: Не могу да освежим догађај: календар мора бити наведен
sr@latin: Ne mogu da osvežim događaj: kalendar mora biti naveden
tr: Olay güncellenemedi: takvim belirtilmelidir
zh_tw: 無法更新行程：必須指定行事曆

source: Unable to update event: %s
bs: Nije moguče unaprijediti event %s
ca: No s'ha pogut actualitzar la cita: %s
cs: Nelze aktualizovat událost: %s
el: Αδυναμία ενημέρωσης συμβάντος: %s
eu: Ezin da eguneratu gertaera: %s
fi: Tapahtuman päivittäminen epäonnistui: %s
he: לא ניתן לעדכן את האירוע: %s
lt: Nepavyko atnaujinti įvykio: %s
oc: Impossible de metre a jorn l'eveniment : %s
pt: Impossível atualizar evento: %s
ru: Невозможно обновить событие: %s
sr: Не могу да освежим догађај: %s
sr@latin: Ne mogu da osvežim događaj: %s
tr: Olay güncellenemedi: %s
zh_tw: 無法更新行程：%s

source: invite.ics
ca: cita.ics
cs: pozvánka.ics
el: πρόσκληση.ics
eu: gonbidapena.ics
fi: kutsu.ics
he: הזמנה.ics
lt: kvietimas.ics
pt: convite.ics
ru: приглашение.ics
sr: позивница.ics
sr@latin: pozivnica.ics
tr: davet.ics

source: Unable to export .ics to %s: %s
bs: Ne može se izvesti .ics u %s: %s
ca: S'ha produït un error en exportar .ics a: %s: %s
cs: Nelze exportovat .ics do %s: %s
el: Αδυναμία εξαγωγής του .ics στο %s: %s
eu: Ezin da .ics fitxategia hona esportatu: %s: %s
he: לא ניתן לייצא ‎.ics ל־%s: ‏%s
lt: Nepavyko eksportuoti .ics į %s: %s
pt: Impossível exportar .ics para %s: %s
ru: Не удалось экспортировать .ics к %s: %s
sr: Не могу да извезем ицс датотеку у %s: %s
sr@latin: Ne mogu da izvezem ics datoteku u %s: %s
tr: .ics %s: %s için dışa aktarılamadı
zh_tw: 無法將 .ics 匯出成 %s：%s

source: Event invitation
bs: Poziv na događaj
ca: Invitació a una cita
cs: Pozvánka na událost
el: Πρόσκληση συμβάντος
eu: Gertaerarako gonbidapena
fi: Tapahtumakutsu
he: הזמנה לאירוע
lt: Pakvietimas į įvykio
pt: Convite para evento
ru: Приглашение на событие
sr: Позивница за догађај
sr@latin: Pozivnica za događaj
tr: Etkinlik daveti
zh_tw: 行程邀請

source: Updated event invitation
bs: Ažuriran poziv na događaj
ca: Actualització de la invitació a una cita
cs: Aktualizovaná pozvánka na událost
el: Ενημερωμένη πρόσκληση του συμβάν
eu: Gertaerarako gonbidapen eguneratua
fi: Päivitetty tapahtumakutsu
he: עדכון הזמנה לאירוע
lt: Atnaujintas kvietimas į įvykį
pt: Atualizar convite para evento
ru: Обновлённое приглашение на событие
sr: Исправљена позивница за догађај
sr@latin: Ispravljena pozivnica za događaj
tr: Güncellenmiş etkinlik daveti
zh_tw: 已更新行程邀請

source: Invitation: %s
bs: Poziv: %s
ca: Invitació: %s
cs: Pozvánka: %s
el: Πρόσκληση: %s
eu: Gonbidapena: %s
fi: Kutsu: %s
he: הזמנה: %s
lt: Pakvietimas: %s
pt: Convite: %s
ru: Приглашение: %s
sr: Позивница: %s
sr@latin: Pozivnica: %s
tr: Davet: %s
zh_tw: 邀請：%s

source: Updated invitation: %s
bs: Ažuriran poziv: %s
ca: Invitació actualitzada: %s
cs: Aktualizovaná pozvánka: %s
el: Ενημερωμένη πρόσκληση: %s
eu: Gonbidapen eguneratua: %s
fi: Päivitetty kutsu: %s
he: עדכון הזמנה: %s
lt: Atnaujintas pakvietimas: %s
pt: Convite atualizado: %s
ru: Обновлённое приглашение: %s
sr: Исправљена позивница: %s
sr@latin: Ispravljena pozivnica: %s
tr: Güncellenmiş davet: %s
zh_tw: 已更新邀請：%s

source: Invitation: %s at %s
bs: Poziv: %s u %s
ca: Invitació: %s a %s
cs: Pozvánka: %s s místem konání %s
el: Πρόσκληση: %s στο %s
eu: Gonbidapena: %s (%s)
he: הזמנה: %s במקום %s
lt: Pakvietimas: %s %s
pt: Convite: %s em %s
ru: Приглашение: %s в %s
sr: Позивница: %s. Место: %s
sr@latin: Pozivnica: %s. Mesto: %s
tr: Davet: %s, %s
zh_tw: 邀請：%s 在 %s

source: Updated invitation: %s at %s
bs: Ažuriran poziv: %s u %s
ca: Invitació actualitzada: %s a %s
cs: Aktualizovaná pozvánka: %s s místem konání %s
el: Ενημερωμένη πρόσκληση: %s στο %s
eu: Gonbidapen eguneratua: %s (%s)
he: עדכון הזמנה: %s במקום %s
lt: Atnaujintas pakvietimas: %s %s
pt: Convite atualizado: %s em %s
ru: Обновлённое приглашение: %s в %s
sr: Исправљена позивница: %s. Место: %s
sr@latin: Ispravljena pozivnica: %s. Mesto: %s
tr: Güncellenmiş davet: %s, %s
zh_tw: 已更新邀請：%s 在 %s

source: Unable to launch mail client: %s
bs: Nije moguće pokrenuti klijent elektronske pošte: %s
ca: No s'ha pogut iniciar el client de correu: %s
cs: Nelze spustit poštovního klienta: %s
el: Αδυναμία εκκίνησης του πελάτη ηλεκτρονικού ταχυδρομείου: %s
eu: Ezin da abiarazi posta-bezeroa: %s
fi: Sähköpostisovelluksen käynnistäminen epäonnistui: %s
he: לא ניתן לשגר לקוח דוא״ל: %s
lt: Nepavyko paleisti pašto kliento programos: %s
pt: Impossível iniciar o cliente de email: %s
ru: Не удалось запустить почтовый клиент: %s
sr: Не могу да покренем клијента за е-пошту: %s
sr@latin: Ne mogu da pokrenem klijenta za e-poštu: %s
tr: Posta istemcisi başlatılamadı: %s
zh_tw: 無法啟動郵件客戶端：%s

source: Hello,
bs: Pozdrav,
ca: Hola,
cs: Dobrý den,
el: Γεια σας,
eu: Kaixo,
fi: Hei
he: שלום,
lt: Sveiki,
oc: Bonjorn,
pt: Olá,
ru: Здравствуйте,
sr: Поштовани,
sr@latin: Poštovani,
tr: Merhaba,
zh_tw: 您好，

source: Attached is an invitation to a new event:
bs: Priložen je poziv na novi događaj:
ca: Adjuntada hi ha una invitació a una cita nova:
cs: V příloze je pozvánka na novou událost:
el: Το συνημμένο είναι μια πρόσκληση για ένα νέο συμβάν:
eu: Gertaera berri baterako gonbidapena dago erantsita:
fi: Liittenä on kutsu uuteen tapahtumaan:
he: מצורפת הזמנה לאירוע חדש:
lt: Pridėtas priedas yra pakvietimas į naują įvykį:
pt: Está anexado um convite para um novo evento:
ru: Прилагается приглашение на новое событие:
sr: Закачена је позивница на нови догађај:
sr@latin: Zakačena je pozivnica na novi događaj:
tr: Ekte yeni bir etkinliğe davet vardır:
zh_tw: 附上新的行程邀請：

source: Attached is an updated event invitation:
bs: Priložen je ažurirani poziv na događaj
ca: Adjuntada hi ha una invitació a una cita actualitzada:
cs: V příloze je pozvánka na aktualizovanou událost:
el: Το συνημμένο είναι μια ενημερωμένη πρόσκληση συμβάντος:
eu: Gertaerarako gonbidapen eguneratua dago erantsita:
fi: Liitteenä on päivitetty tapahtumakutsu:
he: מצורפת הזמנה מעודכנת לאירוע:
lt: Pridėtas priedas yra atnaujintas pakvietimas į įvykį:
pt: Está anexado um convite atualizado para um evento:
ru: Прилагается приглашение на обновлённое событие:
sr: Закачена је исправљена позивница на догађај:
sr@latin: Zakačena je ispravljena pozivnica na događaj:
tr: Ekte güncellenmiş bir etkinlik daveti vardır:
zh_tw: 附上更新過的行程邀請：

source: When: %s
bs: Kada: %s
ca: Quan: %s
cs: Kdy: %s
el: Πότε : %s
eu: Noiz: %s
fi: Ajankohta: %s
he: מתי: %s
lt: Kada: %s
oc: Quand : %s
pt: Quando: %s
ru: Когда: %s
sr: Када: %s
sr@latin: Kada: %s
tr: Ne zaman: %s
zh_tw: 時間：%s

source: Where: %s
bs: Gdje: %s
ca: On: %s
cs: Kde: %s
el: Πού : %s
eu: Non: %s
fi: Sijainti: %s
he: איפה: %s
lt: Kur: %s
oc: Ont : %s
pt: Onde: %s
ru: Где: %s
sr: Где: %s
sr@latin: Gde: %s
tr: Nerede: %s
zh_tw: 地點：%s

source: Organizer: %s
bs: Organizator: %s
ca: Organitzador: %s
cs: Pořadatel: %s
el: Διοργανωτής: %s
eu: Antolatzailea: %s
fi: Järjestäjä: %s
he: מארגן: %s
lt: Organizatorius: %s
oc: Organizaire : %s
pt: Organizador: %s
ru: Организатор: %s
sr: Организатор: %s
sr@latin: Organizator: %s
tr: Düzenleyen: %s
zh_tw: 主辦者：%s
