Repository: blankon-packages/california
Catalog: po/*.po
Languages: bs, ca, cs, el, eu, fi, he, lt, oc, pt, ru, sr, sr@latin, tr, zh_tw

source: Other available calendars
bs: Druhi dostupni kalendari
ca: Altres calendaris disponibles
cs: Ostatní dostupné kalendáře
el: Άλλα διαθέσιμα ημερολόγια
eu: Erabilgarri dauden beste egutegi batzuk
fi: Muut käytettävissä olevat kalenterit
he: לוחות שנה זמינים אחרים
lt: Kiti prieinami kalendoriai
oc: Autres agendas disponibles :
pt: Outros calendários disponíveis
ru: Другие доступные календари
sr: Остали доступни календари
sr@latin: Ostali dostupni kalendari
tr: Kullanılabilir diğer takvimler
zh_tw: 其他可用的行事曆

source: _Login
bs: _Prijava
ca: _Entra
cs: Přih_lásit
el: Σύ_νδεση
eu: H_asi saioa
fi: _Kirjaudu
he: ה_תחברות
lt: P_risijungti
oc: _Identificant
pt: _Sessão
ru: _Логин
sr: _Пријави ме
sr@latin: _Prijavi me
tr: _Giriş
zh_tw: 登入資訊(_L)

source: Google _account name
bs: Google_korisničko ime
ca: _Nom del compte del Google
cs: Název účt_u Google
el: Όνομα λογ_αριασμού Google
eu: Google _kontu-izena
fi: Google-tilin _nimi
he: שם _חשבון Google
lt: Google p_askyros pavadinimas
oc: Identific_ant Google :
pt: _Nome de conta Google
ru: Имя _учётной записи Google
sr: Назив Гугловог _налога
sr@latin: Naziv Guglovog _naloga
tr: Google _hesap adı
zh_tw: Google 帳戶名稱(_A)

source: Google _password
bs: Google_lozinka
ca: _Contrasenya del Google
cs: _Heslo ke Googlu
el: Kωδικός _πρόσβασης Google
eu: Google _pasahitza
fi: Google-_salasana
he: _ססמת Google
lt: Google sla_ptažodis
oc: Se_nhal Google :
pt: _Senha Google
ru: _Пароль Google
sr: Гуглова _лозинка
sr@latin: Guglova _lozinka
tr: Google _parolası
zh_tw: Google 密碼(_P)

source: _Add
bs: _Dodaj
ca: _Afegeix
cs: Přid_at
el: Προσ_θήκη
eu: _Gehitu
fi: _Lisää
he: _הוספה
lt: _Pridėti
oc: _Apondre
pt: _Adicionar
ru: _Добавить
sr: _Додај
sr@latin: _Dodaj
tr: _Ekle
zh_tw: 加入(_A)

source: _Calendars
bs: _Kalendari
ca: _Calendaris
cs: Kalen_dáře
el: Ημε_ρολόγια
eu: _Egutegiak
fi: _Kalenterit
he: לוחות _שנה
lt: _Kalendoriai
oc: Agen_das
pt: _Calendários
ru: _Календари
sr: _Календари
sr@latin: _Kalendari
tr: _Takvimler
zh_tw: 行事曆(_C)

source: _Help
bs: _Pomoć
ca: A_juda
cs: Nápo_věda
el: Βοή_θεια
eu: _Laguntza
fi: _Ohje
he: ע_זרה
lt: Ž_inynas
oc: _Ajuda
pt: A_Juda
ru: _Справка
sr: По_моћ
sr@latin: Po_moć
tr: _Yardım
zh_tw: 求助(_H)

source: _About
bs: _O programu
ca: _Quant a
cs: O _aplikaci
el: _Περί
eu: _Honi buruz
fi: _Tietoja
he: על _אודות
lt: _Apie
oc: A _prepaus
pt: _Sobre
ru: _О приложении
sr: _О програму
sr@latin: _O programu
tr: _Hakkında
zh_tw: 關於(_A)

source: _Quit
bs: _Odustani
ca: _Surt
cs: U_končit
el: Έ_ξοδος
eu: _Irten
fi: _Lopeta
he: _יציאה
lt: _Užverti
oc: _Quitar
pt: _Sair
ru: _Завершить
sr: _Изађи
sr@latin: _Izađi
tr: _Çıkış
zh_tw: 退出(_Q)

source: Add / remove guests
bs: Dodaj / uloni goste
ca: Afegeix/Suprimeix convidats
cs: Přidat/odebrat hosty
el: Προσθήκη / αφαίρεση επισκεπτών
eu: Gehitu/Kendu gonbidatuak
fi: Lisää/poista vieraita
he: הוספת/הסרת אורחים
lt: Pridėti / šalinti svečius
oc: Apondre / suprimir de convidats
pt: Adicionar/Remover convidados
ru: Добавить / удалить гостей
sr: Додај / уклони госте
sr@latin: Dodaj / ukloni goste
tr: Misafir ekle / kaldır
zh_tw: 加入 / 移除參加者

source: For example, alice@example.com
bs: Na primjer, alice@example.com
ca: Per exemple: prova@domini.cat
cs: Například alice@priklad.cz
el: Για παράδειγμα, alice@example.com
eu: Esaterako, alaitz@adibidea.eus
he: לדוגמה, yoseforb@example.com
lt: Pavyzdžiui, laura@example.com
oc: Per exemple, mirelha@exemple.com
pt: Por exemplo, alice@exemplo.com
ru: Например, alice@example.com
sr: На пример, pera@nekidomen.rs
sr@latin: Na primer, pera@nekidomen.rs
tr: Örneğin, gokhan@example.com
zh_tw: 舉例：alice@example.com

source: Email address (required if guests are invited)
bs: Email adresa (potrebno ako su gosti pozvani)
ca: Adreça electrònica (necessari si hi ha convidats)
cs: E-mailová adresa (požadováno, když je host zván)
el: Διευθύνση ηλεκτρονικής αλληλογγραφίας (απαιτείται εάν οι επισκέπτες είναι προσκεκλημένοι)
eu: Helbide elektronikoa (beharrezkoa gonbidaturik bada)
fi: Sähköpostiosoite (vaaditaan jos vieraita kutsutaan)
he: כתובת דואר אלקטרוני (דרוש אם האורח מוזמן)
lt: El. pašto adresas (reikalingas, jei yra kviečiami svečiai)
pt: Email (necessário se tiver convidados)
ru: Адрес эл. почты (требуется если нужно отправить приглашение гостям)
sr: Е-адреса (обавезно уколико су гости позвани)
sr@latin: E-adresa (obavezno ukoliko su gosti pozvani)
tr: E-posta adresi (eğer misafir davet edildiyse gereklidir)
zh_tw: 電子郵件信箱 (如果參加者有受邀的話需要填寫)

source: For example, bob@example.com
bs: Na primjer, bob@example.com
ca: Per exemple: prova@domini.cat
cs: Napřiklad robert@priklad.cz
el: Για παράδειγμα, bob@example.com
eu: Esaterako, haritz@adibidea.eus
he: לדוגמה, yoseforb@example.com
lt: Pavyzdžiui, jonas@example.com
oc: Per exemple, peire@exemple.com
pt: Por exemplo, jose@exemplo.com
ru: Например, bob@example.com
sr: На пример, zika@nekidomen.rs
sr@latin: Na primer, zika@nekidomen.rs
tr: Örneğin, muhammet@example.com
zh_tw: 舉例：bob@example.com

source: Email address
bs: Adresa e‑pošte
ca: Adreça electrònica
cs: E-mailová adresa
el: Διευθύνση ηλεκτρονικής αλληλογγραφίας
eu: Helbide elektronikoa
fi: Sähköpostiosoite
he: כתובת דואר אלקטרוני
lt: El. pašto adresas
oc: Adreça electronica
pt: endereço de email
ru: Адрес эл. почты
sr: Е-адреса
sr@latin: E-adresa
tr: E-posta adresi
zh_tw: 電子郵件信箱

source: A_dd Guest
bs: Dodaj _gosta
ca: _Afegeix convidat
cs: Přid_at hosta
el: Προσ_θήκη επισκέπτη
eu: G_ehitu gonbidatua
fi: _Lisää viras
he: הו_ספת אורח
lt: Pri_dėti svečią
oc: A_pondre un convidat
pt: A_Dicionar convidado
ru: _Добавить гостя
sr: _Додај госта
sr@latin: _Dodaj gosta
tr: Misafir _Ekle
zh_tw: 加入參加者(_D)

source: _Remove Guest
bs: _Ukloni gosta
ca: _Suprimeix convidat
cs: _Odebrat hosta
el: Α_φαίρεση επισκέπτη
eu: _Kendu gonbidatua
fi: P_oista vieras
he: ה_סרת אורח
lt: Ša_linti svečią
oc: _Suprimir lo convidat
pt: _Remover convidado
ru: _Удалить гостя
sr: _Уклони госта
sr@latin: _Ukloni gosta
tr: Misafir _Kaldır
zh_tw: 移除參加者(_R)

source: Guests
bs: Gosti
ca: Convidats
cs: Hosté
el: Επισκέπτες
eu: Gonbidatuak
he: אורחים
lt: Svečiai
oc: Convidats
pt: Convidados
ru: Гости
sr: Гости
sr@latin: Gosti
tr: Misafirler
zh_tw: 參加者

source: _Accept
bs: _Prihvati
ca: _Accepta
cs: _Přijmout
el: Αποδο_χή
eu: _Onartu
fi: _Hyväksy
he: _קבלה
lt: Pri_imti
oc: _Acceptar
pt: _Aceitar
ru: _Принять
sr: Прихв_ати
sr@latin: Prihv_ati
tr: _Kabul et
zh_tw: 接受(_A)

source: to
bs: do
ca: fins a
cs: až
el: έως
fi: päättyy
he: עד
lt: iki
oc: a
pt: para
sr: до
sr@latin: do
zh_tw: 到

source: _All-day event
bs: _Cijeli-dan događaj
ca: _Cita de tot el dia
cs: K_aždodenní událost
el: _Ολοήμερo συμβάν
eu: _Egun osoko gertaera
fi: _Koko päivän tapahtuma
he: אירוע במשך _כל היום
lt: _Visos dienos įvykis
oc: _Jornada entièra
pt: _Evento de dia inteiro
ru: Событие на весь день
sr: _Целодневни догађај
sr@latin: _Celodnevni događaj
tr: _Tüm gün süren etkinlik
zh_tw: 整日行程(_A)

source: _OK
bs: _Uredu
ca: _D'acord
cs: _Budiž
el: Εν_τάξει
eu: _Ados
he: _אישור
lt: _Gerai
oc: _Validar
pt: _Aceitar
ru: _ОК
sr: У _реду
sr@latin: U _redu
tr: _Tamam
zh_tw: 確定(_O)

source: Untitled event
bs: Događaj bez naslova
ca: Cita sense títol
cs: Nepojmenovaná událost
el: Συμβάν χωρίς τίτλο
eu: Gertaera izengabea
fi: Nimetön tapahtuma
he: אירוע ללא כותרת
lt: Įvykis be pavadinimo
oc: Eveniment sens nom
pt: Evento sem título
ru: Событие без названия
sr: Неименовани догађај
sr@latin: Neimenovani događaj
tr: Adsız olay
zh_tw: 無題行程

source: Summary
bs: Sažetak
ca: Resum
cs: Souhrn
el: Σύνοψη
eu: Laburpena
fi: Yhteenveto
he: תמצית
lt: Santrauka
oc: Resumit
pt: Resumo
ru: Общие сведения
sr: Сажетак
sr@latin: Sažetak
tr: Özet
zh_tw: 摘要

source: Time
bs: Vrijeme
ca: Quan
cs: Čas
el: Ώρα
eu: Ordua
fi: Aika
he: זמן
lt: Laikas
oc: Durada
pt: Hora
ru: Время
sr: Време
sr@latin: Vreme
tr: Zaman
zh_tw: 時間

source: Set the start and end time
bs: Postavi početak na kraj vremena
ca: Estableix la data d'inici i finalització
cs: Nastavit čas začátku a konce
el: Ορισμός ώρας έναρξης και τερματισμού
eu: Ezarri hasiera- eta amaiera-ordua
fi: Aseta aloitus- ja päättymisaika
he: הגדרת התחלת וסוך הזמן
lt: Nustatyti pradžios ir pabaigos laiką
oc: Planificar lo començament e la fin
pt: Definir hora inicial e final
ru: Установите начальное и конечное время
sr: Подесите време почетка и краја
sr@latin: Podesite vreme početka i kraja
tr: Başlangıç ve bitiş zamanlarını ayarla
zh_tw: 設定開始與結束時間

source: Recurrence
bs: Ponavljanje
ca: Periodicitat
cs: Opakování
el: Επανάληψη
eu: Errepikatzea
fi: Toistuminen
he: הישנות
lt: Pasikartojimas
oc: Recurréncia
pt: Recorrência
ru: Повтор
sr: Понављање
sr@latin: Ponavljanje
tr: Tekrarlama
zh_tw: 重複

source: Add or remove recurrences of the event
bs: Dodaj i izbriši ponavljanja događaja
ca: Afegeix o suprimeix periodicitats de la cita
cs: Přídat nebo odebrat opakování události
el: Προσθήκη ή αφαίρεση επαναλήψεων του συμβάντος
eu: Gehitu edo kendu gertaeraren errepikapena
fi: Lisää tai poista tapahtuman toistumisia
he: הוספת או הסרת הישנות של אירוע
lt: Pridėti ar šalinti įvykio pasikartojimą
oc: Apondre o suprimir de recurréncias de l'eveniment
pt: Adicionar ou remover recorrências do evento
ru: Добавить или удалить повтор события
sr: Додајте или уклоните понављање догађаја
sr@latin: Dodajte ili uklonite ponavljanje događaja
tr: Etkinliğe tekrarlama ekle ya da kaldır
zh_tw: 加入或移除重複的行程

source: Calendar
bs: Kalendar
ca: Calendari
cs: Kalendář
el: Ημερολόγιο
eu: Egutegia
fi: Kalenteri
he: לוח שנה
lt: Kalendorius
oc: Agenda
pt: Calendário
ru: Календарь
sr: Календар
sr@latin: Kalendar
tr: Takvim
zh_tw: 行事曆

source: _Description
bs: _Opis
ca: _Descripció
cs: _Popis
el: Περιγρα_φή
eu: _Azalpena
fi: _Kuvaus
he: _תיאור
lt: _Aprašas
oc: _Descripcion
pt: _Descrição
ru: _Описание
sr: _Опис
sr@latin: _Opis
tr: A_çıklama
zh_tw: 描述(_D)

source: _Location
bs: _Lokacija
ca: _Ubicació
cs: _Místo
el: _Τοποθεσία
eu: _Kokalekua
fi: _Sijainti
he: _מיקום
lt: _Vieta
oc: Emp_laçament
pt: _Localização
ru: _Местоположение
sr: _Место
sr@latin: _Mesto
tr: _Konum
zh_tw: 位置(_L)

source: Add and remove invited guests
bs: Dodaj ili uklonipozvane goste
ca: Afegeix o suprimeix convidats
cs: Přidat nebo odebrat zvané hosty
el: Προσθήκη και αφαίρεση προσκεκλημένων επισκεπτών
eu: Gehitu edo kendu gonbidatuak
he: הוספה והסרת אורחים מוזמנים
lt: Pridėti ir šalinti pakviestus svečius
pt: Adicionar ou remover convidados
ru: Добавление и удаление приглашённых гостей
sr: Прихвати и уклањај позване госте
sr@latin: Prihvati i uklanjaj pozvane goste
tr: Davetli misafirleri ekle ve kaldır
zh_tw: 加入或移除邀請的參加者

source: _Repeating event
bs: _Ponavljajući događaj
ca: _Cita repetitiva
cs: Opa_kující se událost
el: _Επαναλαμβανόμενο συμβάν
eu: Gertaera e_rrepikaria
fi: T_oistuva tapahtuma
he: _הישנות אירוע
lt: Pasika_rtojantis įvykis
oc: Eveniment _recurrent
pt: Evento _Repetitivo
ru: _Повтор события
sr: _Понављајући догађај
sr@latin: _Ponavljajući događaj
tr: _Tekrarlayan etkinlik
zh_tw: 重複的行程(_R)

source: Re_peats
bs: Po_navljanja
ca: _Repeteix
cs: Opaku_je se
el: Επανα_λήψεις
eu: Erre_pikatzen da
fi: _Toistuu
he: הי_שנות
lt: Ka_rtojasi
oc: Se re_petís
pt: Re_Pete
ru: Повторы
sr: По_нављај
sr@latin: Po_navljaj
tr: T_ekrarlar
zh_tw: 重複(_P)

source: _Every
bs: _Svaki
ca: _Cada
cs: Kaž_dý
el: Κά_θε
eu: _Zenbatean behin
fi: _Joka
he: ב_כל
lt: _Kas
oc: A _cada
pt: _A cada
ru: _Количество
sr: _Сваког/е
sr@latin: _Svakog/e
tr: _Her
zh_tw: 每(_E)

source: En_ds
bs: Kr_ajevi
ca: Fin_alitza
cs: Sk_ončit
el: Τε_λειώνει
eu: Amaitzen _da
fi: _Päättyy
he: מ_סתיים
lt: Pasi_baigia
oc: S'a_caba
pt: _Termina
ru: _Завершение
sr: _Заврши
sr@latin: _Završi
tr: _Bitiş
zh_tw: 結束(_D)

source: _Starts
bs: _Početci
ca: _Comença
cs: Z_ačít
el: _Ξεκινά
eu: _Hasten da
fi: _Alkaa
he: מ_תחיל
lt: Pra_sideda
oc: _S'avia
pt: _Inicia
ru: _Начало
sr: _Почни
sr@latin: _Počni
tr: Baş_langıç
zh_tw: 開始(_S)

source: _On days
bs: _Na danima
ca: _Als dies
cs: V dn_y
el: _Σε μέρες
eu: _Egun hauetan
fi: _Päivät
he: ב_ימים
lt: Nu_rodytomis dienomis
oc: _Los jorns
pt: _Em dias
ru: _По дням
sr: Да_нима
sr@latin: Da_nima
tr: _Günlerde
zh_tw: 哪幾天(_O)

source: Daily
bs: Dnevno
ca: Diàriament
cs: denně
el: Ημερισίως
eu: Egunero
fi: Päivittäin
he: יומי
lt: Kasdieną
oc: Jornalièr
pt: _Diariamente
ru: Ежедневно
sr: дневно
sr@latin: dnevno
tr: Günlük
zh_tw: 每日

source: Weekly
bs: Sedmično
ca: Setmanalment
cs: týdně
el: Εβδομαδιαίως
eu: Astero
fi: Viikoittain
he: שבועי
lt: Kas savaitę
oc: Setmanièr
pt: Semanalmente
ru: Еженедельно
sr: недељно
sr@latin: nedeljno
tr: Haftalık
zh_tw: 每週

source: Day of the week
bs: Dan u sedmici
ca: Dia de la setmana
cs: v dny týdne
el: Ημέρα της εβδομάδας
eu: Asteko eguna
fi: Viikonpäivänä
he: יום בשבוע
lt: Savaitės dieną
oc: Jorn de la setmana
pt: Dia da semana
ru: По дню недели
sr: дана у недељи
sr@latin: dana u nedelji
tr: Haftanın günü
zh_tw: 週幾

source: Day of the month
bs: Dan u mjesecu
ca: Dia del mes
cs: v dny měsíce
el: Ημέρα του μήνα
eu: Hilabeteko eguna
fi: Kuukaudenpäivänä
he: יום בחודש
lt: Mėnesio dieną
oc: Jorn del mes
pt: Dia do mês
ru: По дню месяца
sr: дана у месецу
sr@latin: dana u mesecu
tr: Ayın günü
zh_tw: 幾號

source: Yearly
bs: Godišnje
ca: Anualment
cs: ročně
el: Ετησίως
eu: Urtero
fi: Vuosittain
he: שנתי
lt: Kas metus
oc: Totes los ans
pt: Anualmente
ru: Ежегодно
sr: годишње
sr@latin: godišnje
tr: Yıllık
zh_tw: 每年

source: _Sun
bs: _Sub
ca: _Dg.
cs: N_e
el: _Κυρ
eu: _ig.
fi: _Su
he: _ראשון
lt: _Sek
oc: _Dim
pt: _Dom
ru: В_с
sr: _Нед
sr@latin: _Ned
tr: _Paz
zh_tw: 日(_S)

source: _Mon
bs: _Pon
ca: D_l.
cs: P_o
el: _Δευ
eu: _al.
fi: _Ma
he: _שני
lt: _Pir
oc: _Lun
pt: _Seg
ru: П_н
sr: П_он
sr@latin: P_on
tr: P_zt
zh_tw: 一(_M)

source: _Tues
bs: _Uto
ca: D_t.
cs: Ú_t
el: Τ_ρι
eu: a_r.
fi: _Ti
he: ש_לישי
lt: _Ant
oc: _Mar
pt: _Ter
ru: В_т
sr: У_то
sr@latin: U_to
tr: _Sal
zh_tw: 二(_T)

source: _Wed
bs: _Sri
ca: D_c.
cs: _St
el: _Τετ
eu: a_z.
fi: _Ke
he: _רביעי
lt: _Tre
oc: M_èr
pt: _Qua
ru: С_р
sr: С_ре
sr@latin: S_re
tr: _Çar
zh_tw: 三(_W)

source: T_hu
bs: _Čet
ca: D_j.
cs: Č_t
el: _Πέμ
eu: o_g.
fi: T_o
he: _חמישי
lt: _Ket
oc: _Jòu
pt: _Qui
ru: _Чт
sr: _Чет
sr@latin: _Čet
tr: P_er
zh_tw: 四(_H)

source: _Fri
bs: _Pet
ca: D_v.
cs: _Pá
el: _Παρ
eu: _or.
fi: _Pe
he: _שישי
lt: Pe_n
oc: _Ven
pt: _Sex
ru: _Пт
sr: П_ет
sr@latin: P_et
tr: _Cum
zh_tw: 五(_F)

source: S_at
bs: _Ned
ca: D_s.
cs: _So
el: Σ_αβ
eu: _lr.
fi: _La
he: _שבת
lt: Š_eš
oc: _Sab
pt: Sá_B
ru: С_б
sr: С_уб
sr@latin: S_ub
tr: C_mt
zh_tw: 六(_A)

source: _Never
bs: _Nikad
ca: _Mai
cs: N_ikdy
el: Π_οτέ
eu: _Inoiz ere ez
fi: _Ei koskaan
he: לעולם _לא
lt: _Niekada
oc: Pas j_amai
pt: _Nunca
ru: Никог_да
sr: Н_икада
sr@latin: N_ikada
tr: _Asla
zh_tw: 永不(_N)

source: _On
bs: _Na
ca: _el
cs: _Dne
el: _Σε
eu: _data honetan:
fi: Päi_vänä
he: _ב
lt: Nurod_ytą dieną
oc: _Lo
pt: _A
ru: _В
sr: Укључен_о
sr@latin: Uključen_o
tr: _Tarihinde
zh_tw: 於(_O)

source: Aft_er
bs: Po_slije
ca: _Després
cs: _Po
el: Μ_ετά από
eu: hauen on_doren:
he: _לאחר
lt: P_o
oc: _Aprèp
pt: _Após
ru: Пос_ле
sr: Посл_е
sr@latin: Posl_e
tr: S_onra
zh_tw: 經過(_E)

source: WARNING: California cannot edit this event's recurring criteria. • Press Cancel to keep the current criteria. • Press OK to overwrite the existing criteria with your changes.
bs: UPOZORENJE: California ne može urediti ovaj događaj iz povratnih kriterija. • Pritisni Cancel da zadržiš trenutni kriterij. • Pritisni OK da prepises poreko postojećeg kriterija sa vašimpromjenama.
ca: Avís: el California no pot editar el criteri de recurrència de la cita. • Premeu Cancel·la per mantenir el criteri actual. • Premeu D'acord per sobreescriure el criteri existent amb els canvis.
cs: VAROVÁNÍ: California nemůže upravit kritéria opakování této události. • Zmáčknutím Zrušit zachováte současná kritéria. • Zmáčknutím Budiž přepíšete stávající kritéria svými změnami.
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Το California δεν μπορεί να επεξεργαστεί τα επαναλαμβανόμενα κριτήρια αυτού συμβάντος. • Πατήστε Άκυρο για να κρατήσετε τα τρέχοντα κριτήρια. • Πατήστε Εντάξει για να αντικαταστήσετε τα υπάρχοντα κριτήρια με τις αλλαγές σας.
eu: Abisua: Californiak ezin du editatu gertaera honen errepikapen-irizpidea. • Sakatu Utzi egungo irizpideari eusteko. • Sakatu Ados egungo irizpideak zure aldaketekin gainidazteko.
fi: VAROITUS: Kalifornia ei voi muokata tämän tapahtuman toistumismäärityksiä. • Napsauta Peru säilyttääksesi nykyiset määritykset. • Napsauta OK korvataksesi olemassa olevat määritykset tekemilläsi muutoksilla.
he: אזהרה: California לא יכול לערוך דרישות הישנות של האירוע. יש ללחוץ ביטול לדילוג הדרישה הנוכחית. יש ללחוץ אישור לדריסת הדרישות הקיימות עם השינויים שלך.
lt: ĮSPĖJIMAS: California negali redaguoti šio įvykio pasikartojančio kriterijaus. • Spauskite Atsisakyti, kad paliktumėte esamą kriterijų. • Spauskite Gerai, kad perrašytumėte esamą kriterijų savo pakeitimais.
oc: ATENCION : California pòt pas modificar la recurréncia d'aqueste eveniment. • Quichar sus Anullar per gardar los paramètres actuals. • Quichar sus Valider per espotir los paramètres existents.
pt: AVISO: o California não pode editar este critério de recorrência de evento. • Clique em Cancelar para manter o critério atual. • Clique em Aceitar para sobrescrevero critério atual com as suas alterações.
ru: ВНИМАНИЕ: California не может редактировать повторяющиеся критерии этого мероприятия. • Нажмите кнопку Отмена, чтобы сохранить текущие критерии. • Нажмите кнопку ОК, чтобы перезаписать существующие критерии с изменениями.
sr: УПОЗОРЕЊЕ: Калифорнија не може да уреди мерило понављања овог догађаја. • Притисните „Откажи“ да задржите тренутно мерило. • Притисните „У реду“ да препишете постојеће мерило вашим изменама.
sr@latin: UPOZORENJE: Kalifornija ne može da uredi merilo ponavljanja ovog događaja. • Pritisnite „Otkaži“ da zadržite trenutno merilo. • Pritisnite „U redu“ da prepišete postojeće merilo vašim izmenama.
tr: UYARI: California etkinliğin tekrarlama kriterini düzenleyemiyor. • Mevcut kriteri korumak için İptal'e basın. • Var olan kriterde yaptığınız değişikliklerin etkili olması için Tamam'a basın.
zh_tw: 警告：California 無法編輯這個行程的重複條件。 • 請按「取消」保留目前的條件。 • 請按「確定」用您所作的更動覆蓋之前的條件。

source: _Import
bs: _Ubaci
ca: _Importa
cs: _Importovat
el: Ει_σαγωγή
eu: _Inportatu
fi: T_uo
he: _יבוא
lt: _Importuoti
oc: _Importar
pt: _Importar
ru: _Импортировать
sr: _Увези
sr@latin: _Uvezi
tr: _İçe Aktar
zh_tw: 重要(_I)

source: Previous (Alt+Left)
bs: Prethodni (Alt+Left)
ca: Anterior (Alt esquerra)
cs: Předchozí (alt+←)
el: Προηγούμενο (Alt+Left)
eu: Aurrekoa (Alt+Ezkerra)
fi: Edellinen (Alt+Vasen)
he: הקודם (Alt+ימין)
lt: Ankstesnis (Alt+Kairėn)
oc: Precedent (Alt+Esquèrra)
pt: Anterior (Alt+Seta esquerda)
ru: Предыдущий (Alt+Стрелка влево)
sr: Претходно (Алт+Лево)
sr@latin: Prethodno (Alt+Levo)
tr: Önceki (Alt+Sol)
zh_tw: 上一個 (Alt+Left)

source: Next (Alt+Right)
bs: Sljedeći(Alt+Right)
ca: Següent (Alt dreta)
cs: Následující (Alt+→)
el: Επόμενο (Alt+Right)
eu: Hurrengoa (Alt+Eskuina)
fi: Seuraava (Alt+Oikea)
he: הבא (Alt+שמאל)
lt: Kitas (Alt+Dešinėn)
oc: Seguent (Alt+Drecha)
pt: Seguinte (Alt+Seta direita)
ru: Следующий (Alt+Стрелка вправо)
sr: Следеће (Алт+Десно)
sr@latin: Sledeće (Alt+Desno)
tr: Sonraki (Alt+Sağ)
zh_tw: 下一個 (Alt+Right)

source: _Quick Add Event
bs: _Brzo Dodaj Događaj
ca: _Afegeix ràpidament una cita
cs: Rychlé přidání události
el: Γρήγορ_η προσθήκη συμβάντος
eu: Gehitu_ gertaera azkar
fi: No_pea tapahtuman lisäys
he: הוספה _מהירה של אירוע
lt: Greitai pridėti įvy_kį
oc: _Crear un eveniment
pt: _Adição rápida
ru: _Добавление события
sr: _Брзо додај догађај
sr@latin: _Brzo dodaj događaj
tr: _Hızlı etkinlik ekle
zh_tw: 快速加入行程(_Q)

source: When
bs: Kada
ca: Quan
cs: Kdy:
el: Πότε
eu: Noiz
fi: Milloin
he: מתי
lt: Kada
oc: Quand
pt: Quando
ru: Когда
sr: Када
sr@latin: Kada
tr: Ne zaman
zh_tw: 時間

source: What
bs: Šta
ca: Què
cs: Co
el: Τι
eu: Zer
fi: Mitä
he: מה
lt: Kas
oc: Qué
pt: O quê
ru: Описание
sr: Шта
sr@latin: Šta
tr: Ne
zh_tw: 事情

source: Quick Add help
bs: Brzo Dodaj pomoć
ca: Ajuda d'afegir ràpidament
cs: Nápověda k rychlému přidávání
el: Βοήθεια γρήγορ_ης προσθήκης
eu: Azkar gehitzeko laguntza
fi: Nopean lisäyksen ohje
he: עזרה להוספת אירוע
lt: Greitojo pridėjimo pagalba
oc: Ajuda a la creacion d'un eveniment
pt: Ajuda da Adição rápida
ru: Справка «Добавление события»
sr: Помоћ око брзог додавања
sr@latin: Pomoć oko brzog dodavanja
tr: Hızlı Ekle yardımı
zh_tw: 快速加入幫助

source: Cancel
bs: Odustani
ca: Cancel·la
cs: Zrušit
el: Ακύρωση
eu: Utzi
fi: Peru
he: ביטול
lt: Atsisakyti
oc: Anullar
pt: Cancelar
ru: Отменить
sr: Откажи
sr@latin: Otkaži
tr: İptal
zh_tw: 取消

source: Edit event details
bs: Uredi detalje dogašaja
ca: Edita els detalls de la cita
cs: Upravit podrobnosti události
el: Επεξεργασία λεπτομερειών συμβάντος
eu: Editatu gertaeraren xehetasunak
fi: Muokkaa tapahtuman tietoja
he: עריכת פרטי אירוע
lt: Redaguoti išsamią įvykio informaciją
oc: Modificar los detalhs de l'eveniment
pt: Editar detalhes do evento
ru: Изменить параметры события
sr: Уредите појединости догађаја
sr@latin: Uredite pojedinosti događaja
tr: Etkinlik detaylarını düzenle
zh_tw: 編輯行程細節

source: Create event
bs: Kreiraj događaj
ca: Crea una cita
cs: Vytvořit událost
el: Δημιουργία συμβάντος
eu: Sortu gertaera
fi: Luo tapahtuma
he: יצירת אירוע
lt: Sukurti įvykį
oc: Crear un eveniment
pt: Criar evento
ru: Создать событие
sr: Направите догађај
sr@latin: Napravite događaj
tr: Etkinlik oluştur
zh_tw: 建立行程

source: Where
bs: Gdje
ca: On
cs: Kde:
el: Πού
eu: Non
fi: Missä
he: איפה
lt: Kur
oc: Ont
pt: Onde
ru: Где
sr: Где
sr@latin: Gde
tr: Nerede
zh_tw: 地點

source: Organizers
bs: Organizatori
ca: Organitzadors
cs: Pořadatelé
el: Διοργανωτές
eu: Antolatzaileak
he: מארגנים
lt: Organizatoriai
oc: Organizaires
pt: Organizadores
ru: Организаторы
sr: Организатори
sr@latin: Organizatori
tr: Düzenleyenler
zh_tw: 主辦者

# Attendees of an event (who are not organizing it)
source: Guests
bs: Gosti
ca: Convidats
cs: Hosté
el: Eπισκέπτες
eu: Gonbidatuak
he: אורחים
lt: Svečiai
oc: Convidats
pt: Convidados
ru: Гости
sr: Гости
sr@latin: Gosti
tr: Misafirler
zh_tw: 參加者

source: _Close
bs: _Zatvori
ca: _Tanca
cs: _Zavřít
el: Κ_λείσιμο
eu: _Itxi
fi: _Sulje
he: _סגירה
lt: _Užverti
oc: _Tampar
pt: _Fechar
ru: З_акрыть
sr: _Затвори
sr@latin: _Zatvori
tr: _Kapat
zh_tw: 關閉(_C)

source: Add calendar
bs: Dodaj kalendar
ca: Afegeix un calendari
cs: Přidat kalendář
el: Προσθήκη ημερολογίου
eu: Gehitu egutegia
fi: Lisää kalenteri
he: הוספת לוח שנה
lt: Pridėti kalendorių
oc: Apondre un agenda
pt: Adicionar calendário
ru: Добавить календарь
sr: Додај календар
sr@latin: Dodaj kalendar
tr: Takvim ekle
zh_tw: 加入行事曆

source: Rename calendar
bs: Preimenuj kalendar
ca: Canvia el nom del calendari
cs: Přejmenovat kalendář
el: Μετονομασία ημερολογίου
eu: Aldatu izena egutegiari
fi: Nimeä kalenteri uudelleen
he: שינוי שם לוח השנה
lt: Pervadinti kalendorių
oc: Renomena l'agenda
pt: Renomear calendário
ru: Переименовать календарь
sr: Преименуј календар
sr@latin: Preimenuj kalendar
tr: Takvimi yeniden adlandır
zh_tw: 重新命名行事曆

source: Remove calendar
bs: Ukloni kalendar
ca: Suprimeix el calendari
cs: Odstranit kalendář
el: Κατάργηση ημερολογίου
eu: Kendu egutegia
fi: Poista kalenteri
he: הסרת לוח השנה
lt: Šalinti kalendorių
oc: Suprimís l'agenda
pt: Remover calendário
ru: Удалить календарь
sr: Уклони календар
sr@latin: Ukloni kalendar
tr: Takvimi sil
zh_tw: 移除行事曆

source: Calendar visibility
bs: Vidljivost kalendara
ca: Visibilitat del calendari
cs: Viditelnost kalendáře
el: Ορατότητα ημερολογίου
eu: Egutegiaren ikusgaitasuna
fi: Kalenterin näkyvyys
he: לוחות שנה גלויים
lt: Kalendoriaus matomumas
oc: Visibilitat de l'agenda
pt: Visibilidade do calendário
ru: Видимость календаря
sr: Видљивост календара
sr@latin: Vidljivost kalendara
tr: Takvim görünürlüğü
zh_tw: 行事曆可見性
