Repository: blankon-packages/california
Catalog: po/*.po
Languages: bs, ca, cs, el, eu, fi, he, lt, oc, pt, ru, sr, sr@latin, tr, zh_tw

source: _Remove
bs: _Obriši
ca: _Suprimeix
cs: _Odstranit
el: _Κατάργηση
eu: _Kendu
fi: P_oista
he: _הסרה
lt: Ša_linti
oc: Sup_rimir
pt: _Remover
ru: _Удалить
sr: _Уклони
sr@latin: _Ukloni
tr: _Sil
zh_tw: 移除(_R)

source: Are you sure you want to remove this calendar?
bs: Da li ste sigurni da želite obrisati ovaj kalendar?
ca: Segur que voleu suprimir aquest calendari?
cs: Opravdu chcete odstranit tento kalendář?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε αυτό το ημερολόγιο;
eu: Ziur egutegi hau kendu nahi duzula?
fi: Haluatko varmasti poistaa tämän kalenterin?
he: האם אכן ברצונך להסיר לוח שנה זה?
lt: Ar tikrai norite pašalinti šį kalendorių?
oc: Sètz segur que volètz suprimir aqueste agenda ?
pt: Tem a certeza que quer remover este calendário?
ru: Действительно хотите удалить этот календарь?
sr: Да ли сигурно желите да уклоните овај календар?
sr@latin: Da li sigurno želite da uklonite ovaj kalendar?
tr: Bu takvimi silmek istediğinize emin misiniz?
zh_tw: 您確定要移除這份行事曆？

source: Event has guests
bs: Događaj ima goste
ca: La cita té convidats
cs: Událost má hosty
el: Το συμβάν έχει επισκέπτες
eu: Gertaerak gonbidatuak ditu
fi: Tapahtumalla on vieraita
he: אירוע עם אורחים
lt: Į įvykį yra įtraukti svečiai
pt: O evento tem convidados
ru: На мероприятии есть гости
sr: Догађај има госте
sr@latin: Događaj ima goste
tr: Olayda konuklar var
zh_tw: 行程有客人

source: Event is recurring
bs: Događaj se ponavlja
ca: La cita és recurrent
cs: Událost se opakuje
el: To συμβάν είναι επαναλαμβανόμενο
eu: Gertaera errepikaria da
fi: Tapahtuma on toistuva
he: אירוע חוזר
lt: Įvykis yra pasikartojantis
pt: O evento é recorrente
ru: Событие повторяется
sr: Догађај се понавља
sr@latin: Događaj se ponavlja
tr: Olay yinelemelidir
zh_tw: 行程會重複

source: Load _More
bs: Učitaj _Više
ca: Carrega'n _més
cs: Načíst _další
el: Φόρτωση περ_ισσοτέρων
eu: Kargatu _gehiago
fi: Lataa li_sää
he: טעינת _נוספים
lt: Įkelti _daugiau
pt: Carregar _Mais
ru: Загрузить _ещё
sr: У_читај више
sr@latin: U_čitaj više
tr: _Daha Fazlasını Yükle
zh_tw: 載入更多(_M)

source: Zoom _In
bs: _Uvećaj
ca: Ampl_ia
cs: Př_iblížit
el: Με_γέθυνση
eu: Han_diagotu
fi: Lä_hennä
he: הת_קרבות
lt: Did_inti
oc: _Zoom avant
pt: _Ampliar
ru: Увеличить
sr: У_већај
sr@latin: U_većaj
tr: _Yakınlaştır
zh_tw: 拉近(_I)

source: Zoom _Out
bs: _Umanji
ca: Re_dueix
cs: _Oddálit
el: Σ_μίκρυνση
eu: Txikia_gotu
fi: Loi_tonna
he: הת_רחקות
lt: _Mažinti
oc: Z_oom arrièr
pt: _Reduzir
ru: Уменьшить
sr: У_мањи
sr@latin: U_manji
tr: _Uzaklaştır
zh_tw: 拉遠(_O)

source: _Normal Size
bs: _Normalna veličina
ca: Mida _normal
cs: _Normální velikost
el: Κα_νονικό μέγεθος
eu: _Tamaina normala
fi: Tavalline_n koko
he: גודל _רגיל
lt: Į_prastinis dydis
oc: Talha _normala
pt: _Tamanho normal
ru: _Масштаб по умолчанию
sr: _Обична величина
sr@latin: _Obična veličina
tr: _Normal Boyut
zh_tw: 一般大小(_N)

source: %a %m/%d
ca: %a %d/%m
cs: %a %e.%m.
fi: %a, %e. %m
he: %a %d/%m
lt: %m-%d, %a
oc: % %d/%m
pt: %a, %d/%m
ru: %a %d.%m
tr: %m/%d %a
zh_tw: %m/%d (%a)

source: %m/%d
ca: %d/%m
cs: %e.%m.
fi: %e. %m
he: %d/%m
oc: %d/%m
pt: %d/%m
ru: %d.%m

source: %02d:%02d
cs: %d∶%02d

source: %02d:%02d:%02d
cs: %d∶%02d∶%02d

source: st;nd;rd;th
ca: r;n;t;è
el: ος;η
lt: ą;ią;
oc: èr;nd;en;
pt: º;ª
ru: -ый;-ой;-ий;-ый
tr: inci;nci;üncü;
zh_tw: st;nd;rd;th;第;

source: %a %x
lt: %x, %a
tr: %x %a
zh_tw: %x %a

source: %B %Y
eu: %Y(e)ko %B
lt: %Y %B
pt: %B de %Y
zh_tw: %Y年%m月

source: %b %Y
eu: %Y(e)ko %b
lt: %Y %b
pt: %b de %Y
zh_tw: %Y年%b

source: Unable to authenticate: Incorrècte account name or password
oc: Autentificacion impossibla : identificant o senhal incorrècte
