Repository: blankon-packages/california
Catalog: po/*.po
Languages: bs, ca, cs, el, eu, fi, he, lt, oc, pt, ru, sr, sr@latin, tr, zh_tw

source: To log debug to standard out:
bs: Da bilježite događaje na standardni izlaz:
ca: Registre de depuració a la sortida estàndard:
cs: Pro záznam ladění na standardní výstup:
el: Για καταγραφή αποσφαλμάτωσης στην τυπική έξοδο:
eu: Arazketa "standard out" fitxategian erregistratzeko:
lt: Norint išvesti derinimą į standartinį išėjimą:
pt: Para registar a depuração em stdout:
ru: Для записи отладки в стандартный вывод:
sr: За бележење грешака на стандардни излаз:
sr@latin: Za beleženje grešaka na standardni izlaz:
tr: Hata ayıklamayı standart çıktıya günlüklemek için:
zh_tw: 將除錯資訊記錄到標準輸出：

source: Please report problems and requests to:
bs: Molimo prijavite problem i zahtjev :
ca: Envieu problemes i suggeriments a:
cs: Problémy a požadavky oznamujte prosím na:
el: Αναφορά σφαλμάτων και προτάσεων στο:
eu: Eman arazoen eta eskaeren berri hemen:
fi: Ilmoita ongelmista ja puuttuvista ominaisuuksista:
lt: Apie problemas ir užklausas prašome pranešti adresu:
oc: Esitetz pas a mandar vòstres comentaris, suggestions e rapòrts d'anomalias a :
pt: Por favor, reporte problema e pedidos em:
ru: Пожалуйста сообщайте о проблемах и пожеланиях на:
sr: Известите о проблемима и захтевима на:
sr@latin: Izvestite o problemima i zahtevima na:
tr: Lütfen sorunları ve talepleri şuraya iletin:
zh_tw: 請回報問題與功能請求到：

source: Unknown options: %s
bs: Nepoznata opcija: %s
ca: Opcions desconegudes: %s
cs: Neznámé volby: %s
el: Άγνωστες επιλογές: %s
eu: Aukera ezezagunak: %s
fi: Tuntemattomat valinnat: %s
lt: Nežinomi parametrai: %s
oc: Opcions desconegudas : %s
pt: Opções desconhecidas: %s
ru: Неизвестные опции: %s
sr: Непознате опције: %s
sr@latin: Nepoznate opcije: %s
tr: Bilinmeyen seçenekler: %s
zh_tw: 未知的選項：%s

source: %s to %s
bs: %s na %s
ca: %s a %s
cs: %s až %s
el: %s έως %s
eu: %s - %s
fi: %s-%s
he: %s עד %s
lt: %s iki %s
oc: %s a %s
pt: %s para %s
ru: %s — %s
sr: од %s до %s
sr@latin: od %s do %s
tr: %s ile %s arası
zh_tw: %s 到 %s

source: Today
bs: Danas
ca: Avui
cs: Dnes
el: Σήμερα
eu: Gaur
fi: Tänään
he: היום
lt: Šiandien
oc: Uèi
pt: Hoje
ru: Сегодня
sr: Данас
sr@latin: Danas
tr: Bugün
zh_tw: 今天

source: last Monday
bs: prošli ponedjeljak
ca: dilluns passat
cs: poslední pondělí
el: προηγούμενη Δευτέρα
eu: azken astelehena
fi: viimeinen maanantai
he: יום שני האחרון
lt: paskutinį mėnesio pirmadienį
oc: darrièr diluns
pt: última 2ª
ru: прошлый Понедельник
sr: прошли понедељак
sr@latin: prošli ponedeljak
tr: son Pazartesi
zh_tw: 最後的週一

source: first Monday
bs: prvi ponedjeljak
ca: primer dilluns
cs: první pondělí
el: πρώτη Δευτέρα
eu: lehen astelehena
fi: ensimmäinen maanantai
he: יום שני הראשון
lt: pirmą mėnesio pirmadienį
oc: primièr diluns
pt: primeira 2ª
ru: первый Понедельник
sr: први понедељак
sr@latin: prvi ponedeljak
tr: ilk Pazartesi
zh_tw: 第一個週一

source: second Monday
bs: drui ponedjeljak
ca: segon dilluns
cs: druhé pondělí
el: δεύτερη Δευτέρα
eu: bigarren astelehena
fi: toinen maanantai
he: יום שני השני
lt: antrą mėnesio pirmadienį
oc: segond diluns
pt: segunda 2ª
ru: второй Понедельник
sr: други понедељак
sr@latin: drugi ponedeljak
tr: ikinci Pazartesi
zh_tw: 第二個週一

source: third Monday
bs: treći ponedjeljak
ca: tercer dilluns
cs: třetí pondělí
el: τρίτη Δευτέρα
eu: hirugarren astelehena
fi: kolmas maanantai
he: יום שני השלישי
lt: trečią mėnesio pirmadienį
oc: tresen diluns
pt: terceira 2ª
ru: третий Понедельник
sr: трећи понедељак
sr@latin: treći ponedeljak
tr: üçüncü Pazartesi
zh_tw: 第三個週一

source: fourth Monday
bs: četvrti ponedjeljak
ca: quart dilluns
cs: čtvrté pondělí
el: τέταρτη Δευτέρα
eu: laugarren astelehena
fi: neljäs maanantai
he: יום שני הרביעי
lt: ketvirtą mėnesio pirmadienį
oc: quatren diluns
pt: quarta 2ª
ru: четвёртый Понедельник
sr: четврти понедељак
sr@latin: četvrti ponedeljak
tr: dördüncü Pazartesi
zh_tw: 第四個週一

source: fifth Monday
bs: peti ponedjeljak
ca: cinquè dilluns
cs: páte pondělí
el: πέμπτη Δευτέρα
eu: bosgarren astelehena
fi: viides maanantai
he: יום שני החמישי
lt: penktą mėnesio pirmadienį
oc: cinquen diluns
pt: quinta 2ª
ru: пятый Понедельник
sr: пети понедељак
sr@latin: peti ponedeljak
tr: beşinci Pazartesi
zh_tw: 第五個週一

source: last Tuesday
bs: prošli utorak
ca: dimarts passat
cs: poslední úterý
el: προηγούμενη Τρίτη
eu: azken asteartea
fi: viimeinen tiistai
he: יום שלישי האחרון
lt: paskutinį mėnesio antradienį
oc: darrièr dimars
pt: última 3ª
ru: прошлый Вторник
sr: последњи понедељак
sr@latin: poslednji ponedeljak
tr: son Salı
zh_tw: 最後的週二

source: first Tuesday
bs: prvi utorak
ca: primer dimarts
cs: první úterý
el: πρώτη Τρίτη
eu: lehen asteartea
fi: ensimmäinen tiistai
he: יום שלישי הראשון
lt: pirmą mėnesio antradienį
oc: primièr dimars
pt: primeira 3ª
ru: первый Вторник
sr: први уторак
sr@latin: prvi utorak
tr: ilk Salı
zh_tw: 第一個週二

source: second Tuesday
bs: drugi utorak
ca: segon dimarts
cs: druhé úterý
el: δεύτερη Τρίτη
eu: bigarren asteartea
fi: toinen tiistai
he: יום שלישי השני
lt: antrą mėnesio antradienį
oc: segond dimars
pt: segunda 3ª
ru: второй Вторник
sr: други уторак
sr@latin: drugi utorak
tr: ikinci Salı
zh_tw: 第二個週二

source: third Tuesday
bs: treći utorak
ca: tercer dimarts
cs: třetí úterý
el: τρίτη Τρίτη
eu: hirugarren asteartea
fi: kolmas tiistai
he: יום שלישי השלישי
lt: trečią mėnesio antradienį
oc: tresen dimars
pt: terceira 3ª
ru: третий Вторник
sr: трећи уторак
sr@latin: treći utorak
tr: üçüncü Salı
zh_tw: 第三個週二

source: fourth Tuesday
bs: četvrti utorak
ca: quart dimarts
cs: čtvrté úterý
el: τέταρτη Τρίτη
eu: laugarren asteartea
fi: neljäs tiistai
he: יום שלישי הרביעי
lt: ketvirtą mėnesio antradienį
oc: quatren dimars
pt: quarta 3ª
ru: четвёртый Вторник
sr: четврти уторак
sr@latin: četvrti utorak
tr: dördüncü Salı
zh_tw: 第四個週二

source: fifth Tuesday
bs: peti utorak
ca: cinquè dimarts
cs: páté úterý
el: πέμπτη Τρίτη
eu: bosgarren asteartea
fi: viides tiistai
he: יום שלשי החמישי
lt: penktą mėnesio antradienį
oc: cinquen dimars
pt: quinta 3ª
ru: пятый Вторник
sr: пети уторак
sr@latin: peti utorak
tr: beşinci Salı
zh_tw: 第五個週二

source: last Wednesday
bs: zadnja srijeda
ca: dimecres passat
cs: poslední středa
el: προηγούμενη Τετάρτη
eu: azken asteazkena
fi: viimeinen keskiviikko
he: יום רביעי האחרון
lt: paskutinį mėnesio trečiadienį
oc: darrièr dimècres
pt: última 4ª
ru: прошлая Среда
sr: последња среда
sr@latin: poslednja sreda
tr: son Çarşamba
zh_tw: 最後的週三

source: first Wednesday
bs: prva srijeda
ca: primer dimecres
cs: první středa
el: πρώτη Τετάρτη
eu: lehen asteazkena
fi: ensimmäinen keskiviikko
he: יום רביעי הראשון
lt: pirmą mėnesio trečiadienį
oc: primièr dimècres
pt: primeira 4ª
ru: первая Среда
sr: прва среда
sr@latin: prva sreda
tr: ilk Çarşamba
zh_tw: 第一個週三

source: second Wednesday
bs: druga srijeda
ca: segon dimecres
cs: druhá středa
el: δεύτερη Τετάρτη
eu: bigarren asteazkena
fi: toinen keskiviikko
he: יום רביעי השני
lt: antrą mėnesio trečiadienį
oc: segond dimècres
pt: segunda 4ª
ru: вторая Среда
sr: друга среда
sr@latin: druga sreda
tr: ikinci Çarşamba
zh_tw: 第二個週三

source: third Wednesday
bs: treća srijeda
ca: tercer dimecres
cs: třetí středa
el: τρίτη Τετάρτη
eu: hirugarren asteazkena
fi: kolmas keskiviikko
he: יום רביעי השלישי
lt: trečią mėnesio trečiadienį
oc: tresen dimècres
pt: terceira 4ª
ru: третья Среда
sr: трећа среда
sr@latin: treća sreda
tr: üçüncü Çarşamba
zh_tw: 第三個週三

source: fourth Wednesday
bs: četvrta srijeda
ca: quart dimecres
cs: čtvrtá středa
el: τέταρτη Τετάρτη
eu: laugarren asteazkena
fi: neljäs keskiviikko
he: יום רביעי הרביעי
lt: ketvirtą mėnesio trečiadienį
oc: quatren dimècres
pt: quarta 4ª
ru: четвёртая Среда
sr: четврта среда
sr@latin: četvrta sreda
tr: dördüncü Çarşamba
zh_tw: 第四個週三

source: fifth Wednesday
bs: peta srijeda
ca: cinquè dimecres
cs: pátá středa
el: πέμπτη Τετάρτη
eu: bosgarren asteazkena
fi: viides keskiviikko
he: יום רביעי החמישי
lt: penktą mėnesio trečiadienį
oc: cinquen dimècres
pt: quinta 4ª
ru: пятая Среда
sr: пета среда
sr@latin: peta sreda
tr: beşinci Çarşamba
zh_tw: 第五個週三

source: last Thursday
bs: prošli četvrtak
ca: dijous passat
cs: poslední čtvrtek
el: προηγούμενη Πέμπτη
eu: azken osteguna
fi: viimeinen torstai
he: יום חמישי האחרון
lt: paskutinį mėnesio ketvirtadienį
oc: darrièr dijòus
pt: última 5ª
ru: прошлый Четверг
sr: последњи четвртак
sr@latin: poslednji četvrtak
tr: son Perşembe
zh_tw: 最後的週四

source: first Thursday
bs: prvi četvrtak
ca: primer dijous
cs: první čtvrtek
el: πρώτη Πέμπτη
eu: lehen osteguna
fi: ensimmäinen torstai
he: יום חמישי הראשון
lt: pirmą mėnesio ketvirtadienį
oc: primièr dijòus
pt: primeira 5ª
ru: первый Четверг
sr: први четвртак
sr@latin: prvi četvrtak
tr: ilk Perşembe
zh_tw: 第一個週四

source: second Thursday
bs: drugi četvrtak
ca: segon dijous
cs: druhý čtvrtek
el: δεύτερη Πέμπτη
eu: bigarren osteguna
fi: toinen torstai
he: יום ראשון השני
lt: antrą mėnesio ketvirtadienį
oc: segond dijòus
pt: segunda 5ª
ru: второй Четверг
sr: други четвртак
sr@latin: drugi četvrtak
tr: ikinci Perşembe
zh_tw: 第二個週四

source: third Thursday
bs: treći četvrtak
ca: tercer dijous
cs: třetí čtvrtek
el: τρίτη προηγούμενη
eu: hirugarren osteguna
fi: kolmas torstai
he: יום ראשון השלישי
lt: trečią mėnesio ketvirtadienį
oc: tresen dijòus
pt: terceira 5ª
ru: третий Четверг
sr: трећи четвратк
sr@latin: treći četvratk
tr: üçüncü Perşembe
zh_tw: 第三個週四

source: fourth Thursday
bs: četvrti četvrtak
ca: quart dijous
cs: čtvrtý čtvrtek
el: τέταρτη Πέμπτη
eu: laugarren osteguna
fi: neljäs torstai
he: יום ראשון הרביעי
lt: ketvirtą mėnesio ketvirtadienį
oc: quatren dijòus
pt: quarta 5ª
ru: четвёртый Четверг
sr: четврти четвртак
sr@latin: četvrti četvrtak
tr: dördüncü Perşembe
zh_tw: 第四個週四

source: fifth Thursday
bs: peti četvrtak
ca: cinquè dijous
cs: pátý čtvrtek
el: πέμπτη Πέμπτη
eu: bosgarren osteguna
fi: viides torstai
he: יום ראשון החמישי
lt: penktą mėnesio ketvirtadienį
oc: cinquen dijòus
pt: quinta 5ª
ru: пятый Четверг
sr: пети четвртак
sr@latin: peti četvrtak
tr: beşinci Perşembe
zh_tw: 第五個週四

source: last Friday
bs: prošli petak
ca: divendres passat
cs: poslední pátek
el: προηγούμενη Παρασκευή
eu: azken ostirala
fi: viimeinen perjantai
he: יום שישי האחרון
lt: paskutinį mėnesio penktadienį
oc: darrièr divendres
pt: última 6ª
ru: прошлая Пятница
sr: последњи петак
sr@latin: poslednji petak
tr: son Cuma
zh_tw: 最後的週五

source: first Friday
bs: prvi petak
ca: primer divendres
cs: první pátek
el: πρώτη Παρασκευή
eu: lehen ostirala
fi: ensimmäinen perjantai
he: יום שישי הראשון
lt: pirmą mėnesio penktadienį
oc: primièr divendres
pt: primeira 6ª
ru: первая Пятница
sr: први петак
sr@latin: prvi petak
tr: ilk Cuma
zh_tw: 第一個週五

source: second Friday
bs: drugi petak
ca: segon divendres
cs: druhý pátek
el: δεύτερη Παρασκευή
eu: bigarren ostirala
fi: toinen perjantai
he: יום שישי השני
lt: antrą mėnesio penktadienį
oc: segond divendres
pt: segunda 6ª
ru: вторая Пятница
sr: други петак
sr@latin: drugi petak
tr: ikinci Cuma
zh_tw: 第二個週五

source: third Friday
bs: treći petak
ca: tercer divendres
cs: třetí pátek
el: τρίτη Παρασκευή
eu: hirugarren ostirala
fi: kolmas perjantai
he: יום שישי השלישי
lt: trečią mėnesio penktadienį
oc: tresen divendres
pt: terceira 6ª
ru: третья Пятница
sr: трећи петак
sr@latin: treći petak
tr: üçüncü Cuma
zh_tw: 第三個週五

source: fourth Friday
bs: četvrti petak
ca: quart divendres
cs: čtvrtý pátek
el: τέταρτη Παρασκευή
eu: laugarren ostirala
fi: neljäs perjantai
he: יום שישי הרביעי
lt: ketvirtą mėnesio penktadienį
oc: quatren divendres
pt: quarta 6ª
ru: четвёртая Пятница
sr: четврти петак
sr@latin: četvrti petak
tr: dördüncü Cuma
zh_tw: 第四個週五

source: fifth Friday
bs: peti petak
ca: cinquè divendres
cs: pátý pátek
el: πέμπτη Παρασκευή
eu: bosgarren ostirala
fi: viides perjantai
he: יום שישי החמישי
lt: penktą mėnesio penktadienį
oc: cinquen divendres
pt: quinta 6ª
ru: пятая Пятница
sr: пети петак
sr@latin: peti petak
tr: beşinci Cuma
zh_tw: 第五個週五

source: last Saturday
bs: prošla subota
ca: dissabte passat
cs: poslední sobota
el: προηγούμενη Σάββατο
eu: azken larunbata
fi: viimeinen lauantai
he: השבת האחרונה
lt: paskutinį mėnesio šeštadienį
oc: darrièr dissabte
pt: último sábado
ru: прошлая Суббота
sr: последња субота
sr@latin: poslednja subota
tr: son Cumartesi
zh_tw: 最後的週六

source: first Saturday
bs: prva subota
ca: primer dissabte
cs: první sobota
el: πρώτο Σάββατο
eu: lehen larunbata
fi: ensimmäinen lauantai
he: השבת הראשונה
lt: pirmą mėnesio šeštadienį
oc: primièr dissabte
pt: primeiro sábado
ru: первая Суббота
sr: прва субота
sr@latin: prva subota
tr: ilk Cumartesi
zh_tw: 第一個週六

source: second Saturday
bs: druga subota
ca: segon dissabte
cs: druhá sobota
el: δεύτερο Σάββατο
eu: bigarren larunbata
fi: toinen lauantai
he: השבת השנייה
lt: antrą mėnesio šeštadienį
oc: segond dissabte
pt: segundo sábado
ru: вторая Суббота
sr: друга субота
sr@latin: druga subota
tr: ikinci Cumartesi
zh_tw: 第二個週六

source: third Saturday
bs: treća subota
ca: tercer dissabte
cs: třetí sobota
el: τρίτο Σάββατο
eu: hirugarren larunbata
fi: kolmas lauantai
he: השבת השלישית
lt: trečią mėnesio šeštadienį
oc: tresen dissabte
pt: terceiro sábado
ru: третья Суббота
sr: трећа субота
sr@latin: treća subota
tr: üçüncü Cumartesi
zh_tw: 第三個週六

source: fourth Saturday
bs: četvrta subota
ca: quart dissabte
cs: čtvrtá sobota
el: τέταρτο Σάββατο
eu: laugarren larunbata
fi: neljäs lauantai
he: השבת הרביעית
lt: ketvirtą mėnesio šeštadienį
oc: quatren dissabte
pt: quarto sábado
ru: четвёртая Суббота
sr: четврта субота
sr@latin: četvrta subota
tr: dördüncü Cumartesi
zh_tw: 第四個週六

source: fifth Saturday
bs: peta subota
ca: cinquè dissabte
cs: pátá sobota
el: πέμπτο Σάββατο
eu: bosgarren larunbata
fi: viides lauantai
he: השבת החמישית
lt: penktą mėnesio šeštadienį
oc: cinquen dissabte
pt: quinto sábado
ru: пятая Суббота
sr: пета субота
sr@latin: peta subota
tr: beşinci Cumartesi
zh_tw: 第五個週六

source: last Sunday
bs: prošla nedjelja
ca: diumenge passat
cs: poslední neděle
el: προηγούμενη Κυριακή
eu: azken igandea
fi: viimeinen sunnuntai
he: יום ראשון האחרון
lt: paskutinį mėnesio sekmadienį
oc: darrièr dimenge
pt: último domingo
ru: прошлое Воскресенье
sr: последња недеља
sr@latin: poslednja nedelja
tr: son Pazar
zh_tw: 最後的週日

source: first Sunday
bs: prva nedjelja
ca: primer diumenge
cs: první neděle
el: πρώτη Κυριακή
eu: lehen igandea
fi: ensimmäinen sunnuntai
he: יום ראשון הראשון
lt: pirmą mėnesio sekmadienį
oc: primièr dimenge
pt: primeiro domingo
ru: первое Воскресенье
sr: прва недеља
sr@latin: prva nedelja
tr: ilk Pazar
zh_tw: 第一個週日

source: second Sunday
bs: druga nedjelja
ca: segon diumenge
cs: druhá neděle
el: δεύτερη Κυριακή
eu: bigarren igandea
fi: toinen sunnuntai
he: יום ראשון השני
lt: antrą mėnesio sekmadienį
oc: segond dimenge
pt: segundo domingo
ru: второе Воскресенье
sr: друга недеља
sr@latin: druga nedelja
tr: ikinci Pazar
zh_tw: 第二個週日

source: third Sunday
bs: treća nedjelja
ca: tercer diumenge
cs: třetí neděle
el: τρίτη Κυριακή
eu: hirugarren igandea
fi: kolmas sunnuntai
he: יום ראשון השלישי
lt: trečią mėnesio sekmadienį
oc: tresen dimenge
pt: terceiro domingo
ru: третье Воскресенье
sr: трећа недеља
sr@latin: treća nedelja
tr: üçüncü Pazar
zh_tw: 第三個週日

source: fourth Sunday
bs: četvrta nedjelja
ca: quart diumenge
cs: čtvrtá neděle
el: τέταρτη Κυριακή
eu: laugarren igandea
fi: neljäs sunnuntai
he: יום ראשון הרביעי
lt: ketvirtą mėnesio sekmadienį
oc: quatren dimenge
pt: quarto domingo
ru: четвёртое Воскресенье
sr: четврта недеља
sr@latin: četvrta nedelja
tr: dördüncü Pazar
zh_tw: 第四個週日

source: fifth Sunday
bs: peta nedjelja
ca: cinquè diumenge
cs: pátá neděle
el: πέμπτη Κυριακή
eu: bosgarren igandea
fi: viides sunnuntai
he: יום ראשון החמישי
lt: penktą mėnesio sekmadienį
oc: cinquen dimenge
pt: quinto domingo
ru: пятое Воскресенье
sr: пета недеља
sr@latin: peta nedelja
tr: beşinci Pazar
zh_tw: 第五個週日

source: %s to %s %s
bs: %s do %s %s
ca: %s a %s %s
cs: %s až %s %s
el: %s έως %s %s
eu: %s - %s %s
he: ‏%s עד %s %s
lt: %s iki %s %s
oc: %s a %s %s
pt: %s até %s %s
ru: %s — %s %s
sr: од %s до %s %s
sr@latin: od %s do %s %s
tr: %s - %s arası %s
zh_tw: %s 到 %s %s

source: %s %s to %s %s
bs: %s, %s do %s, %s
ca: %s %s fins a les %s %s
cs: %s %s až %s %s
el: %s, %s έως %s, %s
eu: %s %s - %s %s
he: ‏%s %s עד %s %s
lt: nuo %s %s iki %s %s
oc: %s, %s a %s, %s
pt: %s %s até %s %s
ru: %s %s — %s %s
sr: од %s %s до %s %s
sr@latin: od %s %s do %s %s
tr: %s %s - %s %s arası
zh_tw: %s %s 到 %s %s

source: %s, %s
sr: %s, у %s
sr@latin: %s, u %s

source: %s, %s %s %s, %s %s
sr: %s, у %s %s %s, у %s %s
sr@latin: %s, u %s %s %s, u %s %s

source: %s, %s %s to %s, %s %s
bs: %s, %s %s za %s, %s %s
ca: %s, %s %s fins a %s, %s %s
cs: %s, %s %s až %s, %s %s
el: %s, %s %s έως %s, %s %s
eu: %s, %s %s - %s, %s %s
he: ‏%s, %s %s עד %s, %s %s
lt: %s, %s %s iki %s, %s %s
oc: %s, %s %s a %s, %s %s
pt: %s, %s %s até %s, %s %s
ru: %s, %s %s — %s, %s %s
sr: од %s, у %s %s до %s, у %s %s
sr@latin: od %s, u %s %s do %s, u %s %s
tr: %s, %s %s - %s, %s %s arası
zh_tw: %s %s %s 到 %s %s %s

source: %s, %s to %s, %s
ca: %s, %s fins a %s, %s
cs: %s, %s až %s, %s
el: %s, %s έως %s, %s
eu: %s, %s - %s, %s
fi: %s, %s - %s, %s
he: ‏%s, %s עד %s, %s
lt: %s, %s iki %s, %s
oc: %s, %s a %s, %s
pt: %s, %s até %s, %s
ru: %s, %s — %s, %s
sr: од %s, %s до %s, %s
sr@latin: od %s, %s do %s, %s
tr: %s, %s ile %s, %s arası
zh_tw: %s %s 到 %s %s

source: %A, %B %e, %Y
ca: %A, %e de %B, %Y
cs: %A, %e. %B %Y
el: %A, %e %B, %Y
eu: %Y(e)ko %Bren %ea, %A
fi: %A, %e. %Bta %Y
he: %A ה־%e ב%B, %Y
lt: %Y %B %e, %A
oc: %A, %e %B, %Y
pt: %A, %e de %B de %Y
ru: %A, %e %b. %Y
sr: %A, %e. %B %Y.
sr@latin: %A, %e. %B %Y.
tr: %e %B %Y, %A
zh_tw: %Y年%m月%e日%A

source: %A, %B %e
ca: %A, %e de %B
cs: %A, %e. %B
el: %A, %e %B
eu: %Bren %ea, %A
fi: %A, %e. %Bta
he: %A ה־%e ב%B
lt: %B %e, %A
oc: %A, %e %B
pt: %A, %e de %B
ru: %A, %e %b.
sr: %A, %e. %B
sr@latin: %A, %e. %B
tr: %e %B, %A
zh_tw: %m月%e%A

source: %a, %b %e, %Y
ca: %a, %e de %b, %Y
cs: %a, %e. %b %Y
el: %a, %e %b, %Y
eu: %Y %b %e, %a
fi: %a, %e. %b %Y
he: %a ה־%e ב%b, %Y
lt: %Y %b %e, %a
oc: %a, %e %b, %Y
pt: %a, %e de %b de %Y
ru: %a, %e %b. %Y
sr: %a, %e. %b %Y.
sr@latin: %a, %e. %b %Y.
tr: %e %b %Y, %a
zh_tw: %Y年%b%e (%a)

source: %a, %b %e
ca: %a, %e %b
cs: %a, %e. %b
el: %a, %e %b
eu: %b %e, %a
fi: %a, %e. %b
he: %a ה־%e ב%b
lt: %b %e, %a
oc: %a, %e %b
pt: %a, %e de %b
ru: %a, %e %b.
sr: %a, %e. %b.
sr@latin: %a, %e. %b.
tr: %e %b, %a
zh_tw: %b%e (%a)

source: %B %e, %Y
ca: %e de %B, %Y
cs: %e. %B %Y
el: %e %B, %Y
eu: %Y(e)ko %Bren %ea
fi: %e. %Bta %Y
he: %e ב%B, %Y
lt: %Y %B %e
oc: %e %B, %Y
pt: %A, %e de %B de %Y
ru: %e %b. %Y
sr: %e. %B %Y.
sr@latin: %e. %B %Y.
tr: %e %B, %Y
zh_tw: %Y年%m月%d日

source: %b %e, %Y
ca: %e de %b, %Y
cs: %e. %b %Y
el: %e %b, %Y
eu: %Y %b %e
fi: %e. %b %Y
he: %e ב%b, %Y
lt: %Y %b %e
oc: %e %b, %Y
pt: %a, %e de %b de %Y
ru: %e %b. %Y
sr: %e. %b. %Y.
sr@latin: %e. %b. %Y.
tr: %e %b, %Y
zh_tw: %Y年%b%e

source: %B %e
ca: %e de %B
cs: %e. %B
el: %e %B
eu: %Bren %ea
fi: %e. %B
he: %e ב%B
oc: %e %B
pt: %B de %Y
ru: %e %b.
sr: %e. %B
sr@latin: %e. %B
tr: %e %B
zh_tw: %m月%d日

source: %b %e
ca: %e %b
cs: %e. %b
el: %e %b
fi: %e. %b
he: %e ב%b
oc: %e %b
pt: %b de %Y
ru: %e %b.
sr: %e. %b.
sr@latin: %e. %b.
tr: %e %b

source: am
bs: prije podne
cs: dopoledne
el: πμ
he: לפני הצהריים
ru: д. п.
sr: прп
sr@latin: prp
tr: öö
zh_tw: 上午

source: a
cs: dop.
el: π
eu: a.m.
he: לפנה״צ
ru: д.
sr: пр
sr@latin: pr
tr: ö
zh_tw: 上

source: pm
bs: poslije podne
cs: odpoledne
el: μμ
he: אחר הצהריים
ru: п. п.
sr: поп
sr@latin: pop
tr: ös
zh_tw: 下午

source: p
cs: odp.
el: μ
eu: p.m.
he: אחה״צ
ru: п.
sr: по
sr@latin: po
tr: ö
zh_tw: 下

source: midnight
bs: ponoć
ca: mitjanit
cs: půlnoc;půlnoci;
el: μεσάνυχτα
eu: gauerdia
fi: keskiyöllä
he: חצות
lt: vidurnaktį
oc: mièjanuèch
pt: meia noite
ru: полночь
sr: поноћ
sr@latin: ponoć
tr: gece yarısı
zh_tw: midnight;午夜;子夜;凌晨;

source: noon
bs: podne
ca: migdia
cs: poledne;poledni;
el: μεσημέρι
eu: eguerdia
fi: keskipäivällä
he: צהריים
lt: vidurnaktį
oc: miègjorn
pt: meio dia
ru: полдень
sr: подне
sr@latin: podne
tr: öğlen
zh_tw: noon;中午;

source: today
bs: danas
ca: avui
cs: dnes;dneska;dnešek;
el: σήμερα
eu: gaur
fi: tänään
he: היום
lt: šiandien
oc: uèi
pt: hoje
ru: сегодня
sr: данас
sr@latin: danas
tr: bugün
zh_tw: today;今天;今日;

source: tomorrow
bs: sutra
ca: demà
cs: zítra;zítřek;
el: αύριο
eu: bihar
fi: huomenna
he: מחר
lt: rytoj
oc: deman
pt: amanhã
ru: завтра
sr: сутра
sr@latin: sutra
tr: yarın
zh_tw: tomorrow;明天;明日;

source: yesterday
bs: jučer
ca: ahir
cs: včera;včerejšek;
el: χθες
eu: atzo
fi: eilen
he: אתמול
lt: vakar
oc: ièr
pt: ontem
ru: вчера
sr: јуче
sr@latin: juče
tr: dün
zh_tw: yesterday;昨天;昨日;

source: daily
bs: dnevno
ca: diàriament
cs: denně;denní;každodenně;každodenní;
el: ημερισίως
eu: egunero
fi: päivittäin
he: יומי
lt: kasdien
oc: quotidian
pt: diariamente
ru: ежедневно
sr: дневно
sr@latin: dnevno
tr: günlük
zh_tw: daily;每天;每日;

source: weekly
bs: sedmično
ca: setmanalment
cs: týdně;týdenní;jednou za týden;jednou týdně;
el: εβδομαδιαίως
eu: astero
fi: viikoittain
he: שבועי
lt: kas savaitę
oc: setmanièr
pt: semanalmente
ru: еженедельно
sr: недељно
sr@latin: nedeljno
tr: haftalık
zh_tw: weekly;每週;

source: yearly
bs: godišnje
ca: anualment
cs: ročně;roční;jednou za rok;jednou ročně;
el: ετησίως
eu: urtero
fi: vuosittain
he: שנתי
lt: kasmet
oc: annadièr
pt: anualmente
ru: ежегодно
sr: годишње
sr@latin: godišnje
tr: yıllık
zh_tw: yearly;每年;

source: weekday;weekdays;
bs: dan u sedmici ;dani u sedmici;
ca: laborable;laborables;feiner;feiners;
cs: pracovní den;pracovní dny;pracovních dnů;všední den;všední dny;všedních dnů;
el: ημέρα;ημέρες;
eu: laneguna;lanegunak;
fi: weekday;weekdays;arkena;arkisin;arkipäivisin;arkipäivänä;
he: יום חול;ימי חול;
lt: šiokiadienį;šiokiadieniais;
oc: jorn de la setmana;jorns de la setmana;en setmana;
pt: dia de semana;dias de semana;
ru: будний;будни;
sr: радни дан;радне дане;
sr@latin: radni dan;radne dane;
tr: hafta içi;hafta içleri;
zh_tw: weekday;weekdays;週間;工作日;平常日;平日;

source: weekend;weekends;
bs: vikend;vikendi;
ca: cap de setmana;
cs: víken;víkendy;víkendový;víkendová;víkendové;
el: σαββατοκύριακο;σαββατοκύριακα;
eu: asteburua;asteburuak;
fi: weekend;weekends;viikonloppu;viikonloppuisin;viikonloppuna;viikonlopuksi;
he: סוף שבוע;סוף השבוע;סופי שבוע;
lt: savaitgalį;savaitgaliais;
oc: weekend;weekends;fin de setmana;
pt: fim de semana;fins de semana;
ru: выходной;выходные;
sr: викенд;викенде;
sr@latin: vikend;vikende;
tr: hafta sonu;hafta sonları;
zh_tw: weekend;weekends;週末;

source: year;years;yr;yrs;
bs: godina;godine;g;god;
ca: any;anys;
cs: rok;roky;roků;let;
el: έτος;έτη;έτος;έτη;
eu: urtea;urteak;U;ur;
fi: year;years;yr;yrs;vuosi;vuotta;v;vuodeksi;
he: שנה;שנים;שנ׳;
lt: metai;metais;m;
oc: annada;annadas;an;ans;
pt: ano;anos;
ru: год;гг.;лет;
sr: година;године;годину;годино;год;г;godina;godine;godinu;godino;god;g;
sr@latin: godina;godine;godinu;godino;god;g;godina;godine;godinu;godino;god;g;
tr: yıl;yıllar;yllr;
zh_tw: year;years;yr;yrs;年;

source: month;months;mo;mos;
bs: mjesec;mjeseci;m;mj;
ca: mes;mesos;
cs: měsíc;měsíce;měsíců;
el: μήνας;μήνες;μήν;μήνες;
eu: hilabetea;hilabeteak;H;hil;
fi: month;months;mo;mos;kuukausi;kuukautta;kk;kuukaudeksi;
he: חודש;חודשים;ח׳;
lt: mėnesį;mėnesiais;mėn;
oc: mes;meses
pt: mês;meses;
ru: месяц;месяцы;
sr: месец;месеца;месеци;м;мес;mesec;meseca;meseci;m;mes;
sr@latin: mesec;meseca;meseci;m;mes;mesec;meseca;meseci;m;mes;
tr: ay;aylar;aylr;
zh_tw: month;months;mo;mos;月;個月

source: week;weeks;wk;weeks;
bs: sedmica;sedmice;sed;sedmice
ca: setmana;setmanes;
cs: týden;týdny;týdnů;
el: εβδομάδα;εβδομάδες;εβδ;εβδομάδες
eu: astea;asteak;as;
fi: week;weeks;wk;weeks;viikko;viikkoa;vko;viikoksi;
he: שבוע;שבועות;
lt: savaitę;savaitėmis;sav;
oc: setmana;setmanas;sem;
pt: semana;semanas;
ru: неделя;недели;
sr: недеља;недеље;недељи;нед;н;nedelja;nedelje;nedeljni;ned;n;
sr@latin: nedelja;nedelje;nedelji;ned;n;nedelja;nedelje;nedeljni;ned;n;
tr: hafta;haftalar;hf;haftalar;
zh_tw: week;weeks;wk;weeks;週;周
